<?xml version="1.0" encoding="UTF-8"?>

<rss version="2.0" xmlns:atom="http://www.w3.org/2005/Atom">
 <news>
  <new>
   <post_id>9</post_id>
   <category_id>1</category_id>
   <title>"Quả phạt đền tưởng tượng khiến Đan Mạch rời cuộc chơi cay đắng"</title>
   <content><![CDATA[<h2>HLV Kasper Hjulmand cho biết &ocirc;ng rất thất vọng về quả phạt đền tưởng tượng, khiến đội tuyển Đan Mạch thất bại trước tuyển Anh ở b&aacute;n kết Euro 2020 s&aacute;ng nay 8/7.</h2>

<p>Ph&aacute;t Video</p>

<p>00:30</p>

<p>T&igrave;nh huống Sterling ng&atilde; trong v&ograve;ng cấm của đội tuyển Đan Mạch</p>

<p>&nbsp;</p>

<p>T&igrave;nh huống xảy ra trong hiệp phụ, tiền đạo Raheem Sterling của tuyển Anh đi b&oacute;ng v&agrave;o khu vực 16m50, hậu vệ Mathias Jensen b&ecirc;n ph&iacute;a Đan Mạch đưa ch&acirc;n ra ng&aacute;ng Sterling, rồi cầu thủ của tuyển Anh ng&atilde; xuống.</p>

<p>Trọng t&agrave;i cho tuyển Anh được hưởng phạt đền, dẫn đến b&agrave;n ấn định chiến thắng 2-1 cho tuyển Anh. Sau trận đấu, HLV Kasper Hjulmand b&ecirc;n ph&iacute;a tuyển Đan Mạch cho rằng đấy l&agrave; quả phạt đền tưởng tượng.</p>

<p><img alt="Quả phạt đền tưởng tượng khiến Đan Mạch rời cuộc chơi cay đắng - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/danmachphatden18721-1625711213899.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>T&igrave;nh huống Sterling đi b&oacute;ng, dẫn đến quả phạt đền cho tuyển Anh.</p>

<p>HLV Kasper Hjulmand n&oacute;i:&nbsp;<em>&quot;Đ&oacute; kh&ocirc;ng phải l&agrave; quả phạt đền, ch&uacute;ng t&ocirc;i rất thất vọng khi trọng t&agrave;i quyết định như vậy. Điều đ&oacute; l&agrave;m cho t&ocirc;i rất kh&oacute; chịu v&agrave; cảm thấy cay đắng&quot;.</em></p>

<p><em>&quot;Ch&iacute;nh quả phạt đền vừa n&ecirc;u khiến đội tuyển Đan Mạch bại trận, kh&ocirc;ng thể diễn tả hết sự kh&oacute; chịu của t&ocirc;i v&agrave;o l&uacute;c n&agrave;y. C&aacute;c cầu thủ của t&ocirc;i đ&atilde; chiến đấu rất nhiều, nhưng lại phải rời khỏi cuộc chơi một c&aacute;ch qu&aacute; cay đắng&quot;&nbsp;</em>- HLV Hjulmand n&oacute;i th&ecirc;m.&nbsp;</p>

<p>Cũng theo HLV Hjulmand, &ocirc;ng rất kh&oacute; khăn trong việc diễn đạt cảm x&uacute;c của m&igrave;nh ngay ở thời điểm hiện tại, v&agrave; cần nhiều ng&agrave;y để ti&ecirc;u h&oacute;a thất bại trước tuyển Anh. Mặc d&ugrave; vậy, vị HLV đội tuyển Đan Mạch vẫn cho rằng đội b&oacute;ng của &ocirc;ng đ&atilde; c&oacute; một h&agrave;nh tr&igrave;nh tuyệt vời tại Euro 2020.</p>

<p><img alt="Quả phạt đền tưởng tượng khiến Đan Mạch rời cuộc chơi cay đắng - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hjulmand28721-1625711213918.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Hjulmand của Đan Mạch chỉ tr&iacute;ch quyết định cho đội tuyển Anh được hưởng phạt đền, khiến Đan Mạch bị loại.</p>

<p>&Ocirc;ng Hjulmand chia sẻ:&nbsp;<em>&quot;Những ch&agrave;ng trai của t&ocirc;i thật xuất sắc v&agrave; cả đất nước c&oacute; thể tự h&agrave;o về họ. Ch&uacute;ng t&ocirc;i v&ocirc; c&ugrave;ng tự h&agrave;o về những g&igrave; ch&uacute;ng t&ocirc;i đ&atilde; l&agrave;m được. Đội tuyển hiện nay tr&agrave;n đầy hy vọng v&agrave; niềm tin&quot;.</em></p>

<p><em>&quot;T&ocirc;i biết ơn c&aacute;c cổ động vi&ecirc;n v&agrave; to&agrave;n thể đất nước Đan Mạch. Ch&uacute;ng t&ocirc;i đ&atilde; nhận được rất nhiều t&igrave;nh cảm, nhiều sự hỗ trợ. Thật tuyệt vời khi cảm nhận được điều đ&oacute;&quot;&nbsp;</em>- vẫn l&agrave; lời của HLV Kasper Hjulmand.</p>

<p>Đồng quan điểm của HLV trưởng của đội m&igrave;nh, đội trưởng đội tuyển Đan Mạch Simon Kjaer n&oacute;i:&nbsp;<em>&quot;Chuyến phi&ecirc;u lưu vừa qua của ch&uacute;ng t&ocirc;i thật tuyệt vời, d&ugrave; t&ocirc;i tiếc rằng n&oacute; đ&atilde; kết th&uacute;c. T&ocirc;i cho rằng ch&uacute;ng t&ocirc;i đ&atilde; đi được một h&agrave;nh tr&igrave;nh đ&aacute;ng kể, chỉ tiếc tuyển Đan Mạch kh&ocirc;ng thể tiến v&agrave;o trận chung kết&quot;.</em></p>

<p>Ở trận b&aacute;n kết Euro 2020 tr&ecirc;n s&acirc;n Wembley, Đan Mạch kh&ocirc;ng chỉ bị bất lợi v&igrave; t&igrave;nh huống phạt đền tranh c&atilde;i m&agrave; ở t&igrave;nh huống Sterling đi b&oacute;ng trước khi bị Maehle phạm lỗi, c&oacute; hai quả b&oacute;ng tr&ecirc;n s&acirc;n nhưng trọng t&agrave;i kh&ocirc;ng dừng trận đấu.</p>

<p><img alt="Quả phạt đền tưởng tượng khiến Đan Mạch rời cuộc chơi cay đắng - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/screen-shot-20210708-at-74754-am-1625705326480.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Thủ th&agrave;nh Kasper Schmeichel bị chiếu laser khi chuẩn bị đối mặt quả phạt đền của Harry Kane.</p>

<p>B&ecirc;n cạnh đ&oacute;, c&aacute;c cổ động vi&ecirc;n Anh tr&ecirc;n s&acirc;n Wembley c&ograve;n để lại h&igrave;nh ảnh xấu khi chiếu laser v&agrave;o mặt thủ m&ocirc;n Kasper Schmeichel trước khi thủ th&agrave;nh Đan Mạch đối mặt Harry Kane ở t&igrave;nh huống phạt đền ph&uacute;t 104.</p>

<p><strong>Thiện Nh&acirc;n</strong></p>
]]></content>
   <image>hjulmand28721-1625711213918.jpeg</image>
   <createdate>2021-07-08 07:40:14</createdate>
  </new>
  <new>
   <post_id>10</post_id>
   <category_id>2</category_id>
   <title>Trưa 8/7, thêm 355 ca Covid-19 tại 16 tỉnh thành</title>
   <content><![CDATA[<h2>Bộ Y tế cho biết trong số 355 ca Covid-19 mới n&agrave;y c&oacute; 347 ca được ph&aacute;t hiện trong khu c&aacute;ch ly, phong tỏa. TPHCM vẫn l&agrave; địa phương c&oacute; số mắc cao nhất với 200 ca, sau đ&oacute; l&agrave; Đồng Th&aacute;p 91 trường hợp.</h2>

<p>T&iacute;nh từ 6h đến 12h ng&agrave;y 8/7, nước ta c&oacute; 355 ca mắc mới (BN23386 - BN23470), đều l&agrave; c&aacute;c ca l&acirc;y nhiễm trong nước tại TPHCM (200), Đồng Th&aacute;p (91), Ph&uacute; Y&ecirc;n (13), An Giang (11), Quảng Ng&atilde;i (10), C&agrave; Mau (7), Bắc Ninh (4), Kh&aacute;nh H&ograve;a (3), L&acirc;m Đồng (3), Gia Lai (3), Bắc Giang (3), Bạc Li&ecirc;u (2), Tr&agrave; Vinh (2), Nghệ An (1), B&igrave;nh Định (1), H&agrave; Nội (1). Trong đ&oacute; 347 ca được ph&aacute;t hiện trong khu c&aacute;ch ly hoặc khu đ&atilde; được phong tỏa.</p>

<p>Cụ thể:</p>

<p>- 200 CA BỆNH (BN23386-BN23585) tại TPHCM: l&agrave; c&aacute;c trường hợp trong khu c&aacute;ch ly, khu vực đ&atilde; được phong tỏa. Kết quả x&eacute;t nghiệm dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 91 CA BỆNH (BN23586, BN23588-BN23595, BN23597-BN23604, BN23609-BN23626, BN23628-BN23629, BN23633, BN23635, BN23681, BN23683, BN23686-BN23691, BN23693-BN23713, BN23715-BN23722, BN23724-BN23725, BN23727-BN23736, BN23738-BN23740) tại tỉnh Đồng Th&aacute;p: l&agrave; c&aacute;c trường hợp F1 trong khu c&aacute;ch ly, khu vực đ&atilde; được phong tỏa. Kết quả x&eacute;t nghiệm dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 13 CA BỆNH (BN23587, BN23596, BN23647, BN23649-BN23650, BN23656, BN23665, BN23671-BN23674, BN23676, BN23679) tại tỉnh Ph&uacute; Y&ecirc;n: l&agrave; c&aacute;c trường hợp F1 trong khu c&aacute;ch ly, khu vực đ&atilde; được phong tỏa. Kết quả x&eacute;t nghiệm dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 11 CA BỆNH (BN23605-BN23608, BN23627, BN23630-BN23632, BN23637-BN23639) tại tỉnh An Giang: l&agrave; c&aacute;c trường hợp F1. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p><img alt="Trưa 8/7, thêm 355 ca Covid-19 tại 16 tỉnh thành - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/06/16/gian-cach-xa-hoi-lan-2-tphcm-2-1623802878967.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>- 10 CA BỆNH (BN23634, BN23636, BN23640-BN23646, BN23648) tại tỉnh Quảng Ng&atilde;i: 5 ca l&agrave; c&aacute;c trường hợp F1; 5 ca đang điều tra dịch tễ. Kết quả x&eacute;t nghiệm ng&agrave;y 6/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 7 CA BỆNH (BN23651, BN23653, BN23657-BN23660, BN23662) tại tỉnh C&agrave; Mau: l&agrave; F1 của BN22348. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 3 CA BỆNH (BN23652, BN23654-BN23655) tại tỉnh Kh&aacute;nh H&ograve;a: một ca li&ecirc;n quan đến chợ Ninh H&ograve;a; 2 ca đang điều tra dịch tễ. Kết quả x&eacute;t nghiệm ng&agrave;y 6/7 dương t&iacute;nh với SARS-CoV-2. Hiện c&aacute;c bệnh nh&acirc;n được c&aacute;ch ly, điều trị tại Bệnh viện Bệnh Nhiệt đới tỉnh Kh&aacute;nh H&ograve;a.</p>

<p>- 4 CA BỆNH (BN22837, BN22839, BN23684-BN23685) tại tỉnh Bắc Ninh: 3 ca l&agrave; c&aacute;c trường hợp F1; một ca c&oacute; tiền sử đi về từ TPHCM đ&atilde; chủ động khai b&aacute;o y tế. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 3 CA BỆNH (BN23664, BN23666, BN23737) tại tỉnh Gia Lai: 2 ca c&oacute; tiền sử đi về từ B&igrave;nh Dương v&agrave; TPHCM đ&atilde; chủ động khai b&aacute;o y tế; một ca l&agrave; trường hợp F1. Kết quả x&eacute;t nghiệm ng&agrave;y 7-8/7 dương t&iacute;nh với SARS-CoV-2. Hiện c&aacute;c bệnh nh&acirc;n được c&aacute;ch ly, điều trị tại Bệnh viện Đa khoa tỉnh Gia Lai.&nbsp;</p>

<p>- BN23667 tại tỉnh Nghệ An: nữ, 49 tuổi, địa chỉ tại huyện Nam Đ&agrave;n, tỉnh Nghệ An; l&agrave; F1 của BN21576, đ&atilde; được c&aacute;ch ly từ trước. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 3 CA BỆNH (BN23668-BN23670) tại tỉnh L&acirc;m Đồng: c&oacute; tiền sử đi về từ TPHCM, đ&atilde; chủ động khai b&aacute;o y tế. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- BN23675 tại tỉnh B&igrave;nh Định: nam, 22 tuổi, địa chỉ tại huyện Ph&ugrave; Mỹ, tỉnh B&igrave;nh Định; c&oacute; tiền sử đi về từ TPHCM, đ&atilde; chủ động khai b&aacute;o y tế. Kết quả x&eacute;t nghiệm ng&agrave;y 8/7 dương t&iacute;nh với SARS-CoV-2. Hiện bệnh nh&acirc;n được c&aacute;ch ly, điều trị tại Bệnh viện Đa khoa khu vực Bồng Sơn.</p>

<p>- 2 CA BỆNH (BN23677-BN23678) tại tỉnh Bạc Li&ecirc;u: li&ecirc;n quan đến chợ B&igrave;nh Điền, TPHCM, đ&atilde; chủ động khai b&aacute;o y tế. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- BN23680 tại TP. H&agrave; Nội: nam, 63 tuổi, địa chỉ tại huyện Mỹ Đức, TP. H&agrave; Nội; l&agrave; F1 của BN22744, đ&atilde; được c&aacute;ch ly từ trước. Kết quả x&eacute;t nghiệm ng&agrave;y 8/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 3 CA BỆNH (BN23682, BN23692, BN23714) tại tỉnh Bắc Giang: l&agrave; c&aacute;c trường hợp F1, đ&atilde; được c&aacute;ch ly. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2.</p>

<p>- 2 CA BỆNH (BN23723, BN23726) tại tỉnh Tr&agrave; Vinh: một ca l&agrave; F1 của BN22801; một ca li&ecirc;n quan đến chợ B&igrave;nh Điền, TPHCM. Kết quả x&eacute;t nghiệm ng&agrave;y 7/7 dương t&iacute;nh với SARS-CoV-2. Hiện đang c&aacute;ch ly, điều trị tại Bệnh viện d&atilde; chiến số 1 tỉnh Tr&agrave; Vinh.</p>

<p>Như vậy, t&iacute;nh đến 12h ng&agrave;y 8/7, Việt Nam c&oacute; tổng cộng 21.849 ca ghi nhận trong nước v&agrave; 1.891 ca nhập cảnh. Số lượng ca mắc mới ghi nhận trong nước t&iacute;nh từ ng&agrave;y 27/4 đến nay l&agrave; 20.279 ca, trong đ&oacute; c&oacute; 5.753 bệnh nh&acirc;n đ&atilde; được c&ocirc;ng bố khỏi bệnh.</p>

<p>C&oacute; 13 tỉnh, th&agrave;nh phố đ&atilde; qua 14 ng&agrave;y kh&ocirc;ng ghi nhận trường hợp mắc mới: Y&ecirc;n B&aacute;i, Quảng Trị, Tuy&ecirc;n Quang, Sơn La, Ninh B&igrave;nh, Th&aacute;i Nguy&ecirc;n, Điện Bi&ecirc;n, Hải Dương, Ph&uacute; Thọ, Nam Định, Quảng Nam, Ki&ecirc;n Giang, L&agrave;o Cai.</p>

<p>C&oacute; 9 tỉnh kh&ocirc;ng c&oacute; l&acirc;y nhiễm thứ ph&aacute;t tr&ecirc;n địa b&agrave;n: Bắc Kạn, Cần Thơ, Ninh Thuận, Bến Tre, Thừa Thi&ecirc;n - Huế, S&oacute;c Trăng, Thanh H&oacute;a, H&agrave; Nam, Vĩnh Ph&uacute;c.</p>

<p>Về t&igrave;nh h&igrave;nh điều trị:</p>

<p>- Số ca &acirc;m t&iacute;nh với SARS-CoV-2:</p>

<p>+ Lần 1: 331</p>

<p>+ Lần 2: 179</p>

<p>+ Lần 3: 83</p>

<p>- Số ca tử vong: 105 ca.</p>

<p>- Số ca điều trị khỏi: 8.557 ca.</p>

<p>&nbsp;</p>

<p><strong>Nam Phương</strong></p>
]]></content>
   <image>gian-cach-xa-hoi-lan-2-tphcm-2-1623802878967.jpg</image>
   <createdate>2021-07-08 08:32:51</createdate>
  </new>
  <new>
   <post_id>11</post_id>
   <category_id>2</category_id>
   <title>Nhân chứng vụ ám sát Tổng thống Haiti: Súng nổ suốt nửa giờ</title>
   <content><![CDATA[<h2>Những người sống gần nh&agrave; Tổng thống Haiti Jovenel Moise cho biết, họ đ&atilde; nghe thấy những loạt s&uacute;ng suốt nửa giờ đồng hồ nhưng nghĩ rằng chỉ l&agrave; vụ nổ s&uacute;ng của một băng nh&oacute;m hoặc một trận động đất.</h2>

<p>Ph&aacute;t Video</p>

<p>01:25</p>

<p>Nh&oacute;m s&aacute;t thủ &aacute;m s&aacute;t Tổng thống Haiti tại nh&agrave; ri&ecirc;ng trong đ&ecirc;m</p>

<p><img alt="Nhân chứng vụ ám sát Tổng thống Haiti: Súng nổ suốt nửa giờ - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/07/tt-1625653900049.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Tổng thống Haiti Jovenel Moise bị &aacute;m s&aacute;t ng&agrave;y 7/7 (Ảnh: AFP).</p>

<p><strong>S&uacute;ng nổ suốt nửa giờ</strong></p>

<p><em>New York Times</em>&nbsp;dẫn lời những nh&acirc;n chứng sống gần nh&agrave; ri&ecirc;ng của Tổng thống Haiti Jovenel Moise cho biết, những tiếng s&uacute;ng đầu ti&ecirc;n vang l&ecirc;n khoảng hơn 1h s&aacute;ng ng&agrave;y 7/7. Một số nh&acirc;n chứng cho hay, những tiếng nổ vang vọng khắp con phố gần nơi ở của Tổng thống ở Pelerin, ngoại &ocirc; thủ đ&ocirc; Port-au-Prince.</p>

<p>Một người b&aacute;n h&agrave;ng cho biết, &ocirc;ng bị đ&aacute;nh thức l&uacute;c nửa đ&ecirc;m bởi những tiếng nổ bắt đầu từ khoảng 1h. C&aacute;c nh&acirc;n chứng kh&aacute;c cho biết, s&uacute;ng bắt đầu nổ từ khoảng 1h hoặc 1h30 v&agrave; k&eacute;o d&agrave;i gần một giờ đồng hồ.</p>

<p><img alt="Nhân chứng vụ ám sát Tổng thống Haiti: Súng nổ suốt nửa giờ - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/haiti3-1625718151153.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Nh&oacute;m biệt k&iacute;ch b&ecirc;n ngo&agrave;i nh&agrave; ri&ecirc;ng Tổng thống Moise v&agrave;o đ&ecirc;m xảy ra vụ &aacute;m s&aacute;t (Ảnh: Getty).</p>

<p>Ban đầu, một số h&agrave;ng x&oacute;m nghĩ rằng, những tiếng s&uacute;ng l&agrave; của một băng nh&oacute;m n&agrave;o đ&oacute; hoặc do c&oacute; động đất. Tuy nhi&ecirc;n, v&agrave;o s&aacute;ng h&ocirc;m sau, họ đều b&agrave;ng ho&agrave;ng khi nghe được&nbsp;<a href="https://dantri.com.vn/">tin tức</a>&nbsp;tr&ecirc;n b&aacute;o đ&agrave;i về việc Tổng thống Moise bị &aacute;m s&aacute;t trong đ&ecirc;m ngay tại nh&agrave; ri&ecirc;ng.</p>

<p>Những tin tức li&ecirc;n quan đến chi tiết vụ &aacute;n ng&agrave;y c&agrave;ng r&otilde; dần. Một số video chia sẻ tr&ecirc;n c&aacute;c mạng x&atilde; hội cho thấy một đo&agrave;n xe chở nh&oacute;m người c&oacute; vũ trang chặn đường gần nh&agrave; ri&ecirc;ng của Tổng thống Moise.</p>

<p><img alt="Nhân chứng vụ ám sát Tổng thống Haiti: Súng nổ suốt nửa giờ - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/haiti2-1625718214501.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Một chiếc &ocirc; t&ocirc; lỗ chỗ vết đạn sau vụ &aacute;m s&aacute;t Tổng thống Moise (Ảnh: Getty).</p>

<p>Trong một đoạn video, giọng một người đ&agrave;n &ocirc;ng n&oacute;i tiếng Anh vang l&ecirc;n: &quot;Đ&acirc;y l&agrave; hoạt động của Cơ quan Ph&ograve;ng chống Ma t&uacute;y Mỹ (DEA)! Tất cả l&ugrave;i lại v&agrave; nằm xuống&quot;. Đoạn video được cho l&agrave; do một trong những người d&acirc;n sống gần nh&agrave; Tổng thống Moise quay lại.</p>

<p>Một đoạn video kh&aacute;c cho thấy khoảnh khắc hơn 30 loạt s&uacute;ng vang l&ecirc;n c&ugrave;ng với tiếng ch&oacute; sủa. Một nh&oacute;m người c&oacute; vũ trang được nh&igrave;n thấy đứng xung quanh nh&agrave; của Tổng thống Moise v&agrave; một người phải nằm &uacute;p mặt xuống đường. Một số người trong nh&oacute;m vũ trang n&oacute;i tiếng T&acirc;y Ban Nha thay v&igrave; n&oacute;i tiếng Ph&aacute;p hay tiếng Creole phổ biến ở Haiti.</p>

<p>Sau vụ &aacute;m s&aacute;t, đường phố ở Perelin trở n&ecirc;n vắng lặng, lực lượng an ninh xuất hiện ở khắp nơi. Tổng thống Moise vốn được đảm bảo an ninh nghi&ecirc;m ngặt. Mỗi khi di chuyển &ocirc;ng thường được một đo&agrave;n xe gồm khoảng 10 xe bọc th&eacute;p v&agrave; c&aacute;c nh&acirc;n vi&ecirc;n an ninh hộ tống. Điều n&agrave;y khiến nhiều người tự hỏi tại sao nh&oacute;m vũ trang c&oacute; thể đột nhập v&agrave;o nh&agrave; ri&ecirc;ng v&agrave; &aacute;m s&aacute;t &ocirc;ng.</p>

<p><strong>Giả thuyết về vụ &aacute;m s&aacute;t</strong></p>

<p><img alt="Nhân chứng vụ ám sát Tổng thống Haiti: Súng nổ suốt nửa giờ - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/an-ninh-1-1625698353175.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Lực lượng an ninh g&aacute;c b&ecirc;n ngo&agrave;i tư dinh của Tổng thống Moise sau vụ &aacute;m s&aacute;t (Ảnh: AFP).</p>

<p>Cảnh s&aacute;t trưởng Haiti Leon Charles cuối ng&agrave;y 7/7 cho biết, lực lượng an ninh nước n&agrave;y đ&atilde; bắt giữ 2 nghi phạm v&agrave; ti&ecirc;u diệt 4 nghi phạm kh&aacute;c bị cho l&agrave; c&oacute; li&ecirc;n quan đến vụ &aacute;m s&aacute;t &ocirc;ng Moise. Hiện danh t&iacute;nh v&agrave; động cơ của nh&oacute;m s&aacute;t thủ chưa được c&ocirc;ng bố.</p>

<p>Trước đ&oacute; Thủ tướng l&acirc;m thời Claude Joseph, người đang tạm nắm quyền l&atilde;nh đạo Haiti thay &ocirc;ng Moise, cho biết một nh&oacute;m vũ trang đ&atilde; đột nhập v&agrave;o nh&agrave; ri&ecirc;ng của Tổng thống, bắn Tổng thống tử vong v&agrave; khiến Đệ nhất phu nh&acirc;n Martine Moise trọng thương. Theo nhận định ban đầu dựa v&agrave;o c&aacute;c video do nh&acirc;n chứng cung cấp, giới chức Haiti cho rằng, đ&acirc;y l&agrave; một nh&oacute;m vũ trang, c&oacute; thể l&agrave; l&iacute;nh đ&aacute;nh thu&ecirc; nước ngo&agrave;i.</p>

<p>Ph&oacute;ng vi&ecirc;n địa phương Alexander Galvez n&oacute;i với đ&agrave;i&nbsp;<em>Blu Radio</em>&nbsp;của Colombia rằng, Thủ tướng Joseph sau đ&oacute; đ&atilde; x&aacute;c định biệt đội đ&aacute;nh thu&ecirc; n&agrave;y gồm cả c&ocirc;ng d&acirc;n Haiti v&agrave; Colombia, Venezuela.</p>

<p>B&aacute;o&nbsp;<em>Diario Libre</em>&nbsp;dẫn một số nguồn thạo tin n&oacute;i rằng, vụ &aacute;m s&aacute;t c&oacute; thể do một băng nh&oacute;m mafia địa phương thực hiện theo &quot;mệnh lệnh của một người c&oacute; quyền lực ở Haiti&quot; v&agrave; c&oacute; li&ecirc;n quan đến bu&ocirc;n ma t&uacute;y v&agrave; bắt c&oacute;c.</p>

<p>Theo truyền th&ocirc;ng địa phương, ngay sau khi vụ &aacute;m s&aacute;t xảy ra, giới chức Haiti đ&atilde; ra lệnh đ&oacute;ng to&agrave;n bộ bi&ecirc;n giới, đ&oacute;ng cửa s&acirc;n bay quốc tế v&igrave; cho rằng nh&oacute;m s&aacute;t thủ c&oacute; thể t&igrave;m c&aacute;ch chạy ra nước ngo&agrave;i. B&aacute;o&nbsp;<em>El Dia</em>&nbsp;của Cộng h&ograve;a Dominica cho hay, nước n&agrave;y cũng ngay lập tức đ&oacute;ng cửa bi&ecirc;n giới với Haiti, cấm tất cả c&aacute;c chuyến bay đi v&agrave; đến từ Haiti, ngoại trừ c&aacute;c chuyến bay chở c&ocirc;ng d&acirc;n v&agrave; nh&agrave; ngoại giao về nước. Giới chức Dominica cũng chỉ thị cho 4 s&acirc;n bay thẩm vấn bất kỳ c&ocirc;ng d&acirc;n Colombia n&agrave;o rời khỏi nước n&agrave;y.</p>

<p>Li&ecirc;n quan đến chi tiết nh&oacute;m vũ trang tự xưng l&agrave; đặc vụ của DEA, người ph&aacute;t ng&ocirc;n Bộ Ngoại giao Mỹ Ned Price b&aacute;c bỏ đặc vụ của Mỹ c&oacute; li&ecirc;n quan đến vụ &aacute;m s&aacute;t. Đại sứ Haiti tại Mỹ Bocchit Edmond cũng cho rằng đ&oacute; kh&ocirc;ng phải l&agrave; đặc vụ của DEA, thay v&agrave;o đ&oacute; dường như l&agrave; l&iacute;nh đ&aacute;nh thu&ecirc;, những s&aacute;t thủ được đ&agrave;o tạo b&agrave;i bản. &quot;T&ocirc;i tin đ&oacute; l&agrave; những kẻ giả mạo đặc vụ DEA&quot;, &ocirc;ng Edmond n&oacute;i v&agrave; cũng cho rằng vụ &aacute;m s&aacute;t &quot;mang động cơ ch&iacute;nh trị&quot;.</p>

<p><strong>Minh Phương</strong><br />
Theo<em>&nbsp;New York Times, Fox News</em></p>
]]></content>
   <image>haiti2-1625718214501.jpg</image>
   <createdate>2021-07-08 08:33:32</createdate>
  </new>
  <new>
   <post_id>12</post_id>
   <category_id>2</category_id>
   <title>Thực hư thông tin "Hà Nội ghi nhận 276 ca Covid-19" sáng 8/7</title>
   <content><![CDATA[<h2>S&aacute;ng 8/7, tr&ecirc;n mạng x&atilde; hội lan truyền h&igrave;nh ảnh thể hiện th&ocirc;ng tin, H&agrave; Nội ghi nhận 276 ca mắc Covid-19 ở nhiều quận, huyện tr&ecirc;n địa b&agrave;n, khiến dư luận v&ocirc; c&ugrave;ng x&ocirc;n xao.</h2>

<p><img alt="Thực hư thông tin Hà Nội ghi nhận 276 ca Covid-19 sáng 8/7 - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/7-1-1625718607326.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&ocirc;ng tin được th&ocirc;ng b&aacute;o tr&ecirc;n ứng dụng Bluezone v&agrave;o s&aacute;ng nay khiến dư luận x&ocirc;n xao.</p>

<p>Cụ thể, trong mục th&ocirc;ng b&aacute;o tr&ecirc;n ứng dụng Bluezone được đăng tải v&agrave;o l&uacute;c 9h21 s&aacute;ng 8/7, th&ocirc;ng tin&nbsp;<em>&quot;T&iacute;nh đến s&aacute;ng 8/7, H&agrave; Nội ghi nhận 276 ca dương t&iacute;nh&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">Covid-19</a>&nbsp;tại 24 quận/huyện.&nbsp;Trong đ&oacute; nhiều nhất ở Đ&ocirc;ng Anh (40), Thường T&iacute;n (31), Thanh Xu&acirc;n (28) v&agrave; Ho&agrave;ng Mai (28)&quot;</em>.</p>

<p>Đặc biệt, th&ocirc;ng tin n&agrave;y được Bluezone dẫn nguồn từ Trung t&acirc;m Kiểm so&aacute;t bệnh tật (CDC) H&agrave; Nội.</p>

<p>Th&ocirc;ng tin tr&ecirc;n đ&atilde; lập tức thu h&uacute;t sự quan t&acirc;m rất lớn của dư luận.</p>

<p>Ngay sau đ&oacute;, Bluezone đ&atilde; c&oacute; th&ocirc;ng tin đăng tải đ&iacute;nh ch&iacute;nh.</p>

<p>Theo l&yacute; giải của người quản l&yacute; phần mềm Bluezone, th&ocirc;ng tin&nbsp;<em>&quot;H&agrave; Nội ghi nhận 276 ca Covid-19 tại 24 quận/huyện&quot;</em>&nbsp;nhưng kh&ocirc;ng n&oacute;i r&otilde; đ&acirc;y l&agrave; số liệu cộng dồn trong đợt dịch lần thứ 4 (t&iacute;nh từ ng&agrave;y 27/4).&nbsp;V&igrave; vậy, việc hiển thị th&ocirc;ng b&aacute;o kh&ocirc;ng đầy đủ đ&atilde; g&acirc;y ra một số hiểu nhầm. Nh&agrave; quản l&yacute; đ&atilde; r&uacute;t th&ocirc;ng b&aacute;o g&acirc;y hiểu nhầm tr&ecirc;n ứng dụng Bluezone v&agrave; đ&iacute;nh ch&iacute;nh lại.</p>

<p>Li&ecirc;n quan đến số c&aacute;c ca bệnh tr&ecirc;n địa b&agrave;n TP H&agrave; Nội, Gi&aacute;m đốc Sở Y tế Trần Thị Nhị H&agrave; cho biết, t&iacute;nh đến 6h40 ng&agrave;y 8/7, cộng dồn ca bệnh trong cả đợt 4 của dịch l&agrave; 276 ca Covid-19, trong đ&oacute; c&oacute; 18 ca chưa qua 14 ng&agrave;y, c&ograve;n lại 258 ca đ&atilde; được kiểm so&aacute;t.</p>

<p>Bluezone l&agrave; một ứng dụng do Cục Tin Học H&oacute;a thuộc Bộ Th&ocirc;ng tin v&agrave; Truyền th&ocirc;ng, phối hợp với Bộ Y tế Việt Nam ph&aacute;t h&agrave;nh chỉ d&agrave;nh ri&ecirc;ng cho Android v&agrave; iOS nhằm truy vết tiếp x&uacute;c v&agrave; cảnh b&aacute;o người mắc Covid-19 bằng c&aacute;ch sử dụng giao thức BLE.</p>

<p><strong>Nguyễn Trường</strong></p>
]]></content>
   <image>7-1-1625718607326.jpeg</image>
   <createdate>2021-07-08 08:34:26</createdate>
  </new>
  <new>
   <post_id>13</post_id>
   <category_id>2</category_id>
   <title>Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô</title>
   <content><![CDATA[<h2>S&aacute;ng 8/7, một bức tường r&agrave;o nằm ph&iacute;a sau Trường Mầm non Mai Dịch (quận Cầu Giấy, H&agrave; Nội) d&agrave;i khoảng 50 m bất ngờ đổ sập, đ&egrave; bẹp đầu h&agrave;ng loạt &ocirc; t&ocirc;.</h2>

<p><img alt="Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/25-1625720902499.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Bức tường đổ đ&egrave; tr&uacute;ng hơn 10 xe &ocirc; t&ocirc; đỗ tại đ&acirc;y (Ảnh: Ho&agrave;ng T&ugrave;ng).</p>

<p>Th&ocirc;ng tin tr&ecirc;n được một l&atilde;nh đạo C&ocirc;ng an phường Mai Dịch (Cầu Giấy, H&agrave; Nội) x&aacute;c nhận với ph&oacute;ng vi&ecirc;n&nbsp;<em>D&acirc;n tr&iacute;</em>&nbsp;v&agrave;o s&aacute;ng 8/7.</p>

<p>Theo vị l&atilde;nh đạo n&agrave;y, vụ việc xảy ra v&agrave;o khoảng 7h30 s&aacute;ng c&ugrave;ng ng&agrave;y, tại khu vực ng&otilde; 245 Mai Dịch, phường Mai Dịch, quận Cầu Giấy. Bức tường bị sập l&agrave; tường r&agrave;o nằm ph&iacute;a sau Trường Mầm non Mai Dịch.</p>

<p>&quot;Vụ việc xảy ra do ảnh hưởng của mưa v&agrave; gi&oacute; mạnh từ ho&agrave;n lưu &aacute;p thấp nhiệt đới. Ch&uacute;ng t&ocirc;i đang thống k&ecirc; thiệt hại v&agrave; giải quyết sự việc&quot;, vị l&atilde;nh đạo C&ocirc;ng an phường Mai Dịch n&oacute;i.</p>

<p>Tại hiện trường, c&oacute; khoảng 12 &ocirc; t&ocirc; bị ảnh hưởng của vụ sập tường, bị đ&egrave; bẹp đầu.</p>

<p><em>Một số h&igrave;nh ảnh tại hiện trường:</em></p>

<p><img alt="Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/ha-noi-50-m-tuong-rao-truong-mam-non-bat-ngo-do-sap-de-bep-12-o-to-2-1625723299054.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>H&agrave;ng loạt xe &ocirc; t&ocirc; bị vạ l&acirc;y do bức tường đổ sập đ&egrave; tr&uacute;ng.</p>

<p><img alt="Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/5-1625721642897.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>H&agrave;ng r&agrave;o b&ecirc;n tr&ecirc;n c&oacute; gắn khung sắt chống trộm.</p>

<p><img alt="Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/3-1625721642987.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Nguy&ecirc;n nh&acirc;n bức tường đổ sập ban đầu được x&aacute;c định l&agrave; do ảnh hưởng của mưa lớn.</p>

<p><img alt="Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/6-1625721642845.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>50 m tường r&agrave;o đổ sập, vỡ to&aacute;c.</p>

<p><img alt="Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô - 6" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/7-1625721642829.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>H&agrave;ng loạt &ocirc; t&ocirc; đỗ cạnh bức tượng bị vạ l&acirc;y.</p>

<p><img alt="Hà Nội: 50 m tường rào bất ngờ đổ sập, đè bẹp 12 ô tô - 7" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/ha-noi-50-m-tuong-rao-truong-mam-non-bat-ngo-do-sap-de-bep-12-o-to-7-1625723414903.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Chủ c&aacute;c xe &ocirc; t&ocirc; x&oacute;t xa v&igrave; tai nạn ập xuống bất ngờ.</p>

<p><strong>Trần Thanh</strong></p>
]]></content>
   <image>6-1625721642845.jpg</image>
   <createdate>2021-07-08 08:34:56</createdate>
  </new>
  <new>
   <post_id>14</post_id>
   <category_id>3</category_id>
   <title>Con trai út ông Trump gây chú ý với chiều cao vượt trội</title>
   <content><![CDATA[<h2>Con trai &uacute;t cựu Tổng thống Mỹ Donald Trump, Barron Trump, g&acirc;y ch&uacute; &yacute; với chiều cao ấn tượng ở tuổi 15 khi xuất hiện b&ecirc;n mẹ tại New York mới đ&acirc;y.</h2>

<p><img alt="Con trai út ông Trump gây chú ý với chiều cao vượt trội - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/anh-1-1625716789619.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Barron Trump cao vọt so với mẹ, cựu người mẫu Melania Trump (Ảnh: Dailymail).</p>

<p>Ng&agrave;y 7/7, khi xuất hiện c&ugrave;ng mẹ b&ecirc;n ngo&agrave;i t&ograve;a Th&aacute;p Trump ở New York, Barron g&acirc;y ch&uacute; &yacute; với giới truyền th&ocirc;ng vượt trội so với cựu Đệ nhất phu nh&acirc;n Melania Trump - một cựu người mẫu.</p>

<p>Barron hiện 15 tuổi nhưng hồi th&aacute;ng trước, cựu Tổng thống Trump đ&atilde; tiết lộ trong một hội nghị đảng Cộng h&ograve;a rằng, con trai &ocirc;ng hiện đang sở hữu chiều cao 2 m&eacute;t, theo&nbsp;<em>Dailymail</em>. Bản th&acirc;n &ocirc;ng Trump v&agrave; cả b&agrave; Melania đều l&agrave; những người sở hữu chiều cao ấn tượng, lần lượt l&agrave; 1,9 m&eacute;t v&agrave; 1,8 m&eacute;t. Barron được xem l&agrave; c&oacute; chiều cao vượt trội so với bạn b&egrave; c&ugrave;ng lứa. Nhiều cư d&acirc;n mạng c&ograve;n nhận định Barron sở hữu ngoại h&igrave;nh giống &quot;tổng thống tương lai&quot;.&nbsp;</p>

<p>Năm ngo&aacute;i, trang tin&nbsp;<em>IBT</em>&nbsp;cho hay, con trai thứ của &ocirc;ng Trump, Eric Trump, l&agrave; th&agrave;nh vi&ecirc;n cao nhất trong c&aacute;c con cựu tổng thống, với chiều cao 1,96 m&eacute;t. Tuy nhi&ecirc;n, con trai &uacute;t nh&agrave; Trump dường như đ&atilde; &quot;so&aacute;n ng&ocirc;i&quot; n&agrave;y. C&aacute;c con kh&aacute;c của &ocirc;ng Trump cũng kh&aacute; cao. Con trai cả Donald Jr. cao 1,85 m&eacute;t, con g&aacute;i Ivanka cao 1,8 m&eacute;t v&agrave; con g&aacute;i Tiffany cao 1,73 m&eacute;t.</p>

<p>Gia đ&igrave;nh cựu Tổng thống Trump gần đ&acirc;y đ&atilde; từ Florida trở lại New York, nơi họ từng sinh sống trước khi chuyển tới Nh&agrave; Trắng.</p>

<p>Trong lần xuất hiện h&ocirc;m qua, b&agrave; Melania cũng g&acirc;y ch&uacute; &yacute; với &quot;c&acirc;y&quot; h&agrave;ng hiệu sang trọng, to&aacute;t l&ecirc;n phong th&aacute;i cao cấp, trong đ&oacute; c&oacute; chiếc t&uacute;i x&aacute;ch cao cấp trị gi&aacute; khoảng 11.000 USD<em>.&nbsp;</em>Từ khi chồng kết th&uacute;c nhiệm kỳ tổng thống, b&agrave; Melania kh&aacute; k&iacute;n tiếng trước truyền th&ocirc;ng, trong khi &ocirc;ng Trump đang gia tăng xuất hiện trước c&ocirc;ng ch&uacute;ng v&agrave; &quot;&uacute;p mở&quot; c&oacute; thể ra tranh cử nhiệm kỳ 3 v&agrave;o năm 2024.</p>

<p><strong>Đức Ho&agrave;ng</strong></p>

<p>Theo<em>&nbsp;Dailymail</em></p>
]]></content>
   <image>anh-1-1625716789619.jpeg</image>
   <createdate>2021-07-08 08:48:04</createdate>
  </new>
  <new>
   <post_id>15</post_id>
   <category_id>2</category_id>
   <title>Bộ Văn hóa chính thức trả lời về đề nghị tước danh hiệu của NSƯT Hoài Linh</title>
   <content><![CDATA[<h2>Thanh tra Bộ Văn h&oacute;a, Thể thao v&agrave; Du lịch c&oacute; văn bản trả lời ch&iacute;nh thức về việc &quot;chưa đủ cơ sở để xem x&eacute;t việc tước danh hiệu NSƯT của nghệ sĩ Ho&agrave;i Linh&quot;.</h2>

<p>Ng&agrave;y 6/7/2021, Thanh tra Bộ Văn h&oacute;a, Thể thao v&agrave; Du lịch ch&iacute;nh thức c&oacute; văn bản trả lời b&agrave; N.T.T.H về việc đề nghị tước danh hiệu NSƯT đối với nghệ sĩ Ho&agrave;i Linh.</p>

<p>Cụ thể, văn bản n&ecirc;u r&otilde;: Theo quy định tại khoản 1, điều 79 Nghị định 91/2017/NĐ-CP ng&agrave;y 31/7/2017 của Ch&iacute;nh phủ quy định chi tiết thi h&agrave;nh một số điều của Luật thi đua khen thưởng:</p>

<p>&quot;C&aacute; nh&acirc;n được tặng thưởng danh hiệu vinh dự nh&agrave; nước m&agrave; vi phạm ph&aacute;p luật h&igrave;nh sự, bị t&ograve;a &aacute;n x&eacute;t xử bằng bản &aacute;n đ&atilde; c&oacute; hiệu lực ph&aacute;p luật v&agrave; bị tuy&ecirc;n &aacute;n từ h&igrave;nh phạt t&ugrave; c&oacute; thời hạn trở l&ecirc;n th&igrave; bị tước danh hiệu vinh dự nh&agrave; nước&quot;. Cho đến nay nghệ sĩ Ho&agrave;i Linh chưa vi phạm quy định tr&ecirc;n, v&igrave; vậy chưa đủ cơ sở để xem x&eacute;t việc tước danh hiệu.</p>

<p><img alt="Bộ Văn hóa chính thức trả lời về đề nghị tước danh hiệu của NSƯT Hoài Linh - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nsuthoailinhnoigikhiduocdaccachphongtangdanhhieunsut-1625725602529.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>&nbsp;Nghệ sĩ Ho&agrave;i Linh nhận danh hiệu NSƯT đầu năm 2016 tại H&agrave; Nội (Ảnh: T.T.).</p>

<p>Trước đ&oacute;, ng&agrave;y 27/5, Thanh tra Bộ Văn h&oacute;a, Thể thao v&agrave; Du lịch c&oacute; c&ocirc;ng văn gửi Sở Văn h&oacute;a v&agrave; Thể thao TPHCM, chuyển đơn của b&agrave; N.T.T.H để Sở xem x&eacute;t giải quyết theo thẩm quyền.</p>

<p>Trong đơn, b&agrave; H. đệ tr&igrave;nh l&ecirc;n Đ&agrave;i truyền h&igrave;nh TPHCM, Cục Nghệ thuật Biểu diễn, Bộ Văn h&oacute;a, Thể thao v&agrave; Du lịch đề nghị cơ quan chức năng xem x&eacute;t thu hồi danh hiệu NSƯT của Ho&agrave;i Linh do đ&atilde; g&acirc;y dư luận xấu trong nh&acirc;n d&acirc;n thời gian qua. Ngo&agrave;i ra, đơn c&ograve;n đề nghị cấm s&oacute;ng c&aacute;c chương tr&igrave;nh truyền h&igrave;nh v&agrave; ấn phẩm tr&ecirc;n internet c&oacute; sự xuất hiện của nam nghệ sĩ sinh năm 1969.</p>

<p>X&aacute;c nhận với ph&oacute;ng vi&ecirc;n&nbsp;<em>D&acirc;n tr&iacute;</em>&nbsp;chiều 29/5, &ocirc;ng Ph&ugrave;ng Huy Cẩn, Vụ trưởng Vụ thi đua khen thưởng Bộ Văn h&oacute;a Thể thao v&agrave; Du lịch cho biết &ocirc;ng c&oacute; biết về đơn thư đ&oacute; v&agrave; c&ocirc;ng văn chuyển đơn.</p>

<p>&quot;Việc tước danh hiệu NSƯT của Ho&agrave;i Linh phải theo quy định ph&aacute;p luật. Theo đ&oacute;, chỉ khi nghệ sĩ vi phạm ph&aacute;p luật th&igrave; mới xem x&eacute;t việc tước danh hiệu. Đến l&uacute;c n&agrave;y chưa c&oacute; kết luận n&agrave;o từ cơ quan chức năng kết luận Ho&agrave;i Linh vi phạm ph&aacute;p luật n&ecirc;n kh&ocirc;ng c&oacute; chuyện tước danh hiệu của nghệ sĩ n&agrave;y&quot;, &ocirc;ng Ph&ugrave;ng Huy Cẩn n&oacute;i.</p>

<p>Danh h&agrave;i Ho&agrave;i Linh vướng v&agrave;o ồn &agrave;o chậm trao tiền từ thiện ủng hộ đồng b&agrave;o miền Trung bị ảnh hưởng bởi lũ lụt. Anh c&oacute; giải th&iacute;ch l&yacute; do sự chậm trễ l&agrave; do bị bệnh hiểm ngh&egrave;o. Tuy nhi&ecirc;n, nhiều &yacute; kiến kh&ocirc;ng đồng t&igrave;nh v&agrave; c&oacute; phản ứng gay gắt với c&aacute;ch l&agrave;m n&agrave;y của nghệ sĩ.</p>

<p><img alt="Bộ Văn hóa chính thức trả lời về đề nghị tước danh hiệu của NSƯT Hoài Linh - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hoailinh16228688208871623027847012-1625725445655.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Trưa ng&agrave;y 5/6, nghệ sĩ Ho&agrave;i Linh ch&iacute;nh thức l&ecirc;n tiếng xin lỗi kh&aacute;n giả, l&yacute; giải v&igrave; sao chậm trễ chuyển tiền từ thiện.</p>

<p>Trưa ng&agrave;y 5/6, sau khi giải ng&acirc;n hết số tiền hơn 13 tỷ đồng, nghệ sĩ Ho&agrave;i Linh ch&iacute;nh thức l&ecirc;n tiếng, thừa nhận trong sự việc lần n&agrave;y l&agrave; m&igrave;nh sai. Anh nhận lỗi v&agrave; gửi lời xin lỗi kh&aacute;n giả, xin lỗi b&agrave; con miền Trung: &quot;L&agrave;m từ thiện kh&ocirc;ng phải l&agrave; việc đơn giản v&agrave; dễ d&agrave;ng. Để l&agrave;m từ thiện tốt kh&ocirc;ng phải chỉ muốn l&agrave; được. T&ocirc;i kh&ocirc;ng lường trước được sự phức tạp v&agrave; kh&oacute; khăn trong c&ocirc;ng t&aacute;c từ thiện n&agrave;y n&ecirc;n mới dẫn đến hậu quả ng&agrave;y h&ocirc;m nay. Một lần nữa, t&ocirc;i xin ch&acirc;n th&agrave;nh xin lỗi qu&yacute; vị&quot;.</p>

<p>Ho&agrave;i Linh hoạt động nghệ thuật l&acirc;u năm với những vai tr&ograve; như: Danh h&agrave;i, diễn vi&ecirc;n, nhạc sĩ, MC... Năm 2015, Ho&agrave;i Linh được đặc c&aacute;ch phong tặng danh hiệu NSƯT. Trường hợp của Ho&agrave;i Linh l&agrave; trường hợp duy nhất được đặc c&aacute;ch x&eacute;t tặng danh hiệu, kh&ocirc;ng dựa tr&ecirc;n ti&ecirc;u ch&iacute; về huy chương v&agrave; dựa v&agrave;o sự đ&oacute;ng g&oacute;p lẫn sức ảnh hưởng&hellip;</p>

<p><strong>Nguyễn Hằng</strong></p>
]]></content>
   <image>hoailinh16228688208871623027847012-1625725445655.jpeg</image>
   <createdate>2021-07-08 10:54:17</createdate>
  </new>
  <new>
   <post_id>16</post_id>
   <category_id>5</category_id>
   <title>Đề thi tốt nghiệp Lịch sử, Địa, Sinh: Phân hóa rõ để cạnh tranh vào đại học</title>
   <content><![CDATA[<p>Nhiều gi&aacute;o vi&ecirc;n nhận định m&ocirc;n thi tốt nghiệp THPT Lịch sử, Địa, Sinh học đ&atilde; b&aacute;m s&aacute;t chương tr&igrave;nh &ocirc;n tập của học sinh. Tuy nhi&ecirc;n, đề thi c&oacute; sự ph&acirc;n h&oacute;a tương đối r&otilde; với học sinh x&eacute;t tuyển đại học.<br />
Đề thi tốt nghiệp Lịch sử, Địa, Sinh: Ph&acirc;n h&oacute;a r&otilde; để cạnh tranh v&agrave;o đại học - 1Nhấn để ph&oacute;ng to ảnh<br />
Th&iacute; sinh trước giờ l&agrave;m b&agrave;i thi tốt nghiệp (Ảnh: Đỗ Linh)</p>

<p>Đề thi Lịch sử: Phổ điểm trung b&igrave;nh 6-7 điểm</p>

<p>C&ocirc; Ho&agrave;ng Lan Hương, Trường THPT Chu Văn An, H&agrave; Nội nhận định: Đề thi Lịch sử b&aacute;m tương đối s&aacute;t đề minh họa, phổ điểm trung b&igrave;nh 6-7 điểm.</p>

<p>C&ocirc; Hương ph&acirc;n t&iacute;ch, với c&acirc;u nhận biết: Trải đều tr&ecirc;n phạm vi từ lịch sử thế giới đến Việt Nam. Kh&aacute;c với đề minh họa v&agrave; cũng tương đối kh&aacute;c so với c&aacute;c đề năm trước, c&acirc;u hỏi giai đoạn 1975-2000, rơi v&agrave;o hỏi c&ocirc;ng cuộc bảo vệ tổ quốc - Đ&acirc;y l&agrave; điểm cần lưu &yacute; cho việc &ocirc;n thi năm sau.<br />
Về c&acirc;u th&ocirc;ng hiểu, c&acirc;u hỏi đề thi tập trung chủ yếu v&agrave;o c&acirc;u hỏi về lịch sử Việt Nam. C&ograve;n về c&acirc;u nhận biết, th&ocirc;ng hiểu c&oacute; c&acirc;u hay c&acirc;u 5 (m&atilde; đề 307), hỏi chi tiết về lĩnh vực văn h&oacute;a trong cuộc vận động Duy T&acirc;n (nội dung kiến thức lớp 11), học sinh kh&ocirc;ng đọc kỹ l&agrave; rất dễ nhầm. Hay c&acirc;u 15 (m&atilde; đề 307) ở mức độ nhận biết, &nbsp;học sinh kh&ocirc;ng đọc kỹ sẽ rất dễ nhầm khi chọn Ấn Độ.</p>

<p>C&acirc;u vận dụng th&igrave; tập trung v&agrave;o giai đoạn 1930-1945, c&oacute; c&acirc;u so s&aacute;nh giữa c&aacute;c giai đoạn với nhau. &nbsp;Ở mức độ vận dụng, c&acirc;u 31 (m&atilde; đề 307), l&agrave;m được c&acirc;u n&agrave;y học b&ecirc;n cạnh việc nắm vững kiến thức c&ograve;n phải c&oacute; sự tư duy để t&igrave;m sự điểm giống nhau từ đ&oacute; sẽ chọn được đ&aacute;p &aacute;n đ&uacute;ng&hellip;&hellip;</p>

<p>Với c&acirc;u hỏi vận dụng cao th&igrave; tập trung v&agrave;o giai đoạn 1930-1945, y&ecirc;u cầu suy luận cao. Những c&acirc;u vận dụng cao kh&ocirc;ng mang t&iacute;nh đ&aacute;nh đố, sử dụng lối diễn đạt kh&aacute;c y&ecirc;u cầu học sinh phải hiểu, nắm bản chất v&agrave; biết vận dụng kiến thức để.</p>

<p>Theo c&ocirc; Hương, đề thi Lịch sử năm nay c&oacute; mức độ ph&acirc;n h&oacute;a cao. Phổ điểm trung b&igrave;nh l&agrave; 6-7 điểm, sẽ xuất hiện nhiều điểm 8-9; sẽ c&oacute; sự ph&acirc;n h&oacute;a ở mức độ điểm 9, 10.</p>

<p>C&ograve;n C&ocirc; Đặng Ngọc T&uacute;, Trường THPT Kim Li&ecirc;n (H&agrave; Nội) th&igrave; cho rằng, đề thi đảm bảo 2 mục đ&iacute;ch vừa x&eacute;t tốt nghiệp, vừa x&eacute;t đại học v&igrave; c&oacute; sự ph&acirc;n h&oacute;a r&otilde; r&agrave;ng.</p>

<p>Đề 307 c&oacute; 02 c&acirc;u hỏi kiến thức lớp 11. Từ c&acirc;u 1-28 đề ở mức độ nhận biết v&agrave; th&ocirc;ng hiểu vừa sức. Từ c&acirc;u 37-40 &nbsp;c&oacute; sự ph&acirc;n loại hs, c&acirc;u hỏi c&oacute; sự li&ecirc;n hệ đ&ograve;i hỏi hs giỏi nắm chắc kiến thức c&oacute; để trả lời.</p>

<p>&quot;Đề n&agrave;y phổ điểm c&oacute; thể dự đo&aacute;n 6-7 điểm&quot; - c&ocirc; T&uacute; n&oacute;i.</p>

<p>M&ocirc;n Địa l&yacute;: Phần lớn th&iacute; sinh sẽ đạt 6 - 7,5 điểm</p>

<p>C&ocirc; L&ecirc; Phượng Loan, Trường Phổ th&ocirc;ng li&ecirc;n cấp Vinschool cho biết, Đề Địa l&iacute; tương đồng với đề minh họa, vừa sức v&agrave; ph&acirc;n h&oacute;a tương đối r&otilde;. &nbsp;Chắc chắn c&aacute;c bạn th&iacute; sinh sẽ cảm thấy thoải m&aacute;i v&agrave; tương đối tự tin khi l&agrave;m b&agrave;i thi Địa l&iacute;. Nh&igrave;n chung đề kh&aacute; dễ thở, cấu tr&uacute;c đề v&agrave; ph&acirc;n bố kiến thức gần như tương đồng với Đề minh họa của Bộ GD-ĐT.</p>

<p>Theo c&ocirc; Loan, nội dung kiến thức được hỏi nằm ho&agrave;n to&agrave;n trong chương tr&igrave;nh Địa l&iacute; 12 với phần lớn c&aacute;c vấn đề về Địa l&iacute; kinh tế - x&atilde; hội. So với đề thi năm 2020, đề thi 2021 c&oacute; điểm kh&aacute;c ở 2 c&acirc;u kĩ năng về khu vực Đ&ocirc;ng Nam &Aacute; v&agrave; tăng độ kh&oacute; ở c&aacute;c c&acirc;u hỏi phần v&ugrave;ng kinh tế.</p>

<p>Đề thi c&oacute; 15 c&acirc;u sử dụng Atlat Địa l&iacute; Việt Nam tập trung v&agrave;o nhận biết c&aacute;c đối tượng địa l&iacute;. Đ&acirc;y l&agrave; phần dễ ăn điểm nhất m&agrave; c&aacute;c bạn th&iacute; sinh kh&ocirc;ng thể bỏ lỡ. 4 c&acirc;u li&ecirc;n quan đến kĩ năng bảng số liệu - biểu đồ cũng kh&ocirc;ng kh&oacute; v&igrave; đ&atilde; được &ocirc;n tập rất nhiều về nhận x&eacute;t, x&aacute;c định nội dung biểu đồ hay nhận diện dạng biểu đồ th&iacute;ch hợp. Tuy nhi&ecirc;n c&oacute; bạn sẽ dễ nhầm lẫn hoặc l&uacute;ng t&uacute;ng nếu qu&ecirc;n c&ocirc;ng thức khi phải xử l&iacute; số liệu v&agrave; kh&ocirc;ng đọc kĩ đề b&agrave;i.</p>

<p>Từ c&acirc;u 71 đến 79 độ kh&oacute; tăng dần, th&iacute; sinh cần c&oacute; kiến thức địa l&iacute; tổng hợp về tự nhi&ecirc;n, d&acirc;n cư để giải th&iacute;ch c&aacute;c hiện tượng tự nhi&ecirc;n cũng như c&aacute;c vấn đề kinh tế - x&atilde; hội nổi bật ở mỗi v&ugrave;ng. C&aacute;c c&acirc;u hỏi hướng trọng t&acirc;m đến nhiều vấn đề n&oacute;ng v&agrave; thực tiễn hiện nay như &quot;hạn mặn ở Đồng bằng s&ocirc;ng Cửu Long&quot;, &quot;ph&aacute;t triển đa dạng cơ cấu ng&agrave;nh kinh tế ở Đồng bằng s&ocirc;ng Hồng&quot;, &quot;giải ph&aacute;p n&acirc;ng cao hiệu quả đ&aacute;nh bắt xa bờ ở Duy&ecirc;n hải Nam Trung Bộ&quot;&hellip;</p>

<p>C&aacute;c lựa chọn kh&ocirc;ng chỉ n&ecirc;u ra một kh&iacute;a cạnh m&agrave; li&ecirc;n kết nhiều vấn đề. Do đ&oacute; để đạt được 9, 10 điểm th&igrave; th&iacute; sinh cần c&oacute; khả năng ph&acirc;n t&iacute;ch, đ&aacute;nh gi&aacute;, kết nối kiến thức - kĩ năng để chọn được đ&aacute;p &aacute;n ch&iacute;nh x&aacute;c.</p>

<p>Đề thi Địa l&iacute; THPT 2021 vừa sức v&agrave; c&oacute; sự ph&acirc;n h&oacute;a tương đối r&otilde; trong bối cảnh lớp 12 phải học online ở giai đoạn &ocirc;n tập quan trọng cuối c&ugrave;ng. Phần lớn th&iacute; sinh sẽ đạt 6 - 7,5 điểm.</p>

<p>L&agrave; m&ocirc;n thi duy nhất được mang t&agrave;i liệu v&agrave;o ph&ograve;ng thi, c&ocirc; Loan đ&aacute;nh gi&aacute; cao t&iacute;nh vận dụng kiến thức - kĩ năng của b&agrave;i thi Địa l&iacute;. Th&iacute; sinh kh&ocirc;ng phải &quot;sợ h&atilde;i&quot; khi nghĩ đến m&ocirc;n n&agrave;y nhưng muốn đạt được kết quả tốt vẫn cần phải nỗ lực học tập v&agrave; thực sự tư duy.</p>

<p>C&ocirc; Nguyễn Thị Hồng Quy&ecirc;n, THPT Bi&ecirc;n H&ograve;a, Đồng Nai cho biết, đề thi Lịch sử c&oacute; khoảng 70% mức độ nhận biết - th&ocirc;ng hiểu. C&oacute; 2 c&acirc;u kỹ năng nhận x&eacute;t thuộc chương tr&igrave;nh lớp 11, c&oacute; 15 c&acirc;u sử dụng Atlat, 2 c&acirc;u nhận dạng biểu đồ, học sinh dễ d&agrave;ng l&agrave;m được nội dung n&agrave;y. Chỉ c&oacute; 1-2 c&acirc;u c&oacute; độ kh&oacute; cao hơn như c&acirc;u 53, 57.</p>

<p>Nội dung rải đều chương tr&igrave;nh học lớp 12, tập trung chủ yếu ở mức biết v&agrave; th&ocirc;ng hiểu, học sinh l&agrave;m được dễ d&agrave;ng.</p>

<p>Đề kh&ocirc;ng kh&oacute;, học sinh biết v&agrave; c&oacute; kỹ năng sử dụng Atlat, biểu đồ đều l&agrave;m tốt. Dự đo&aacute;n phổ điểm ở mức 7 điểm.</p>

<p>Đề thi tốt nghiệp Lịch sử, Địa, Sinh: Ph&acirc;n h&oacute;a r&otilde; để cạnh tranh v&agrave;o đại học - 2Nhấn để ph&oacute;ng to ảnh<br />
Th&iacute; sinh dự thi tốt nghiệp năm nay trong điều kiện khắc nghiệt v&igrave; chống dịch. (Ảnh: Đỗ Linh)</p>

<p>&nbsp;M&ocirc;n Sinh học: Sẽ hiếm điểm 9,10</p>

<p>C&ocirc; gi&aacute;o Vi Thị Nguyệt - gi&aacute;o vi&ecirc;n m&ocirc;n Sinh, Trường THPT Lục Ngạn số 1- Huyện Lục Ngạn- Tỉnh Bắc Giang nhận định, đề Sinh học hay, ph&ugrave; hợp cả thi tốt nghiệp v&agrave; x&eacute;t tuyển ĐH.</p>

<p>Nội dung kiến thức cơ bản nằm ở 20 c&acirc;u đầu ti&ecirc;n, học sinh chỉ cần nắm kiến thức SGK cơ bản cũng c&oacute; thể được 5 điểm, v&agrave; nắm chắc kiến thức SGK c&oacute; thể 7- 7,5 điểm.</p>

<p>Do đề thi d&agrave;nh cho cả tốt nghiệp THPT v&agrave; x&eacute;t tuyển ĐH tốt khi c&oacute; sự ph&acirc;n h&oacute;a r&otilde; r&agrave;ng, với học sinh thi x&eacute;t tốt nghiệp th&igrave; &nbsp;đề n&agrave;y c&oacute; phổ điểm tầm điểm 5 - 6 điểm ph&ugrave; hợp với đại đa số học sinh, với học sinh thi đại học v&agrave; đặc biệt với c&aacute;c trường top đầu th&igrave; c&oacute; sự ph&acirc;n h&oacute;a tốt.</p>

<p>Với đề n&agrave;y sẽ c&oacute; kh&oacute; c&oacute; điểm liệt. Để được điểm cao từ 9-10 đ&ograve;i hỏi học sinh phải c&oacute; sự vận dụng v&agrave; tư duy tốt.</p>

<p>C&ograve;n c&ocirc; gi&aacute;o Phạm Thị Thanh Mai - Trường THPT An L&atilde;o, Hải Ph&ograve;ng cho rằng, đề thi năm nay c&oacute; khoảng 26 c&acirc;u ở mức độ nhận biết, th&ocirc;ng hiểu, học sinh chỉ thi tốt nghiệp dễ d&agrave;ng đạt 5-6 điểm.</p>

<p>&nbsp;C&oacute; một số c&acirc;u hỏi thực tế, c&acirc;u hỏi c&oacute; h&igrave;nh vẽ, sơ đồ, tạo hứng th&uacute; cho học sinh, kiểm tra được kĩ năng quan s&aacute;t ph&acirc;n t&iacute;ch sơ đồ, h&igrave;nh ảnh, ứng dụng kiến thức đ&atilde; học v&agrave;o thực tế.</p>

<p>C&aacute;c c&acirc;u hỏi vận dụng c&oacute; c&aacute;ch hỏi mới so với đề tham khảo thi thử của c&aacute;c trường, đ&ograve;i hỏi học sinh c&oacute; kiến thức vững, c&oacute; khả năng tổng hợp, kh&aacute;i qu&aacute;t mới l&agrave;m được. Tạo t&iacute;nh ph&acirc;n h&oacute;a để chọn học sinh v&agrave;o đại học.</p>

<p>C&ocirc; gi&aacute;o Nguyễn Thị Hằng Nga - Trường ĐH Sư phạm H&agrave; Nội nhận định: Đề thi Sinh học vừa sức với học sinh, c&oacute; sự ph&acirc;n h&oacute;a r&otilde; r&agrave;ng. C&aacute;c c&acirc;u d&agrave;nh cho đ&aacute;nh gi&aacute; kết quả tốt nghiệp nh&igrave;n chung cơ bản, b&aacute;m s&aacute;t nội dung SGK.</p>

<p>Với c&aacute;c c&acirc;u d&agrave;nh cho việc x&eacute;t tuyển đại học th&igrave; một số c&acirc;u hỏi l&iacute; thuyết được đặt trong t&igrave;nh huống/bối cảnh đ&ograve;i hỏi HS hiểu kiến thức ở mức độ cơ chế mới c&oacute; thể giải th&iacute;ch được; C&acirc;u b&agrave;i tập, nh&igrave;n chung kh&ocirc;ng đ&aacute;nh đố nhưng đ&ograve;i hỏi HS phải thực sự chắc kiến thức v&agrave; đặc biệt phải c&oacute; kĩ năng t&iacute;nh to&aacute;n th&igrave; mới giải quyết nhanh một số c&acirc;u trong đề thi; C&oacute; những c&acirc;u với c&aacute;ch hỏi mới lạ v&iacute; dụ c&acirc;u 104 m&atilde; đề 212.</p>

<p>Tuy nhi&ecirc;n, ở c&acirc;u hỏi n&agrave;y n&ecirc;n xem lại c&aacute;ch diễn đạt để tr&aacute;nh hiểu nhầm l&agrave; 4 quần x&atilde; của một qu&aacute; tr&igrave;nh diễn thế sinh th&aacute;i.</p>

<p>&quot;Chất lượng đề tốt, đảm bảo y&ecirc;u cầu của một đề thi THPT, tuy nhi&ecirc;n nội dung đề vẫn d&agrave;i&quot; - c&ocirc; Nga nhấn mạnh.&nbsp;</p>

<p>Ho&agrave;ng Linh</p>
]]></content>
   <image>thi-tnthpt35-1625732046221.jpg</image>
   <createdate>2021-07-08 10:56:18</createdate>
  </new>
  <new>
   <post_id>17</post_id>
   <category_id>5</category_id>
   <title>Giáo viên: Điểm trung bình môn Vật lý từ 5-6, Giáo dục công dân sẽ từ 7 - 8</title>
   <content><![CDATA[<h2>Nhiều gi&aacute;o vi&ecirc;n cho biết, đề thi tốt nghiệp THPT m&ocirc;n Vật l&yacute; học sinh cơ bản c&oacute; thể đạt 5 đến 6 điểm v&agrave; m&ocirc;n Gi&aacute;o dục c&ocirc;ng d&acirc;n dự đo&aacute;n phổ điểm từ 7 đến 8,5 điểm.</h2>

<p><img alt="Giáo viên: Điểm trung bình môn Vật lý từ 5-6, Giáo dục công dân sẽ từ 7 - 8 - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/thi-tnthpt134-1625725138703.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Nhiều th&iacute; sinh than đề B&agrave;i thi Khoa học Tự nhi&ecirc;n kh&oacute; hơn năm trước. (Ảnh Đỗ Linh)</p>

<p><strong>Vật l&yacute; c&oacute; nhiều c&acirc;u hỏi lạ</strong></p>

<p>C&ocirc; Đặng Thị My, gi&aacute;o vi&ecirc;n Vật l&yacute;, Trường THPT Lục Ngạn số 1, tỉnh Bắc Giang nhận x&eacute;t với m&atilde; đề 216 c&oacute; nhiều c&acirc;u l&iacute; thuyết, học sinh cơ bản c&oacute; thể đạt 5 đến 6 điểm.</p>

<p>M&atilde; 216 từ c&acirc;u 31 bắt đầu c&oacute; t&iacute;nh ph&acirc;n loại cao, c&acirc;u 36 dao động điện từ l&agrave; c&acirc;u lạ đối với nhiều học sinh. &nbsp;Phần vận dụng cao vẫn rơi v&agrave;o c&aacute;c chương trọng t&acirc;m l&agrave; dao động điều h&ograve;a, s&oacute;ng cơ, d&ograve;ng điện xoay chiều.</p>

<p>C&oacute; 4 c&acirc;u thuộc chương tr&igrave;nh lớp 11, học sinh nếu kh&ocirc;ng nắm chắc kiến thức cơ bản c&oacute; thể nhầm c&acirc;u thuộc chương D&ograve;ng điện trong c&aacute;c m&ocirc;i trường. Đề n&agrave;y kh&oacute; đạt phổ điểm cao như năm ngo&aacute;i, &iacute;t điểm 9-10.</p>

<p>Ma trận đề th&igrave; c&oacute; 4 c&acirc;u lớp 11, dao động điều h&ograve;a 7 c&acirc;u, S&oacute;ng cơ 6 c&acirc;u, Điện xoay chiều 7 c&acirc;u, dao động điện từ 4 c&acirc;u, &aacute;nh s&aacute;ng - lượng tử 7 c&acirc;u, hạt nh&acirc;n 5 c&acirc;u.</p>

<p>Đề ph&acirc;n loại r&otilde; r&agrave;ng từng mức độ, nhiều c&acirc;u lạ, muốn đạt 8 điểm, học sinh phải nắm chắc l&iacute; thuyết, kh&ocirc;ng sai c&acirc;u ở mức độ đầu, v&igrave; từ c&acirc;u 33, 34 mức độ kh&oacute; tăng dần l&ecirc;n.</p>

<p>C&ocirc; Đặng Thị My cho rằng, nh&igrave;n chung đề thi đảm bảo mục ti&ecirc;u x&eacute;t tốt nghiệp v&agrave; c&oacute; t&iacute;nh ph&acirc;n h&oacute;a để c&aacute;c trường đại học chọn được th&iacute; sinh c&oacute; chất lượng.</p>

<p><strong>&nbsp;Đề thi Gi&aacute;o dục c&ocirc;ng d&acirc;n kh&aacute; &quot;dễ thở&quot;</strong></p>

<p>Về đề thi Gi&aacute;o dục C&ocirc;ng d&acirc;n, TS. Nguyễn Thị Hoa Phượng, Ph&oacute; Hiệu trưởng trường THPT Hai B&agrave; Trưng, Tp Huế nhận x&eacute;t, đề thi hay, c&oacute; t&iacute;nh thời sự, gần gũi với học sinh.</p>

<p>Nội dung c&aacute;c c&acirc;u hỏi chủ yếu nằm trong chương tr&igrave;nh lớp 12 v&agrave; một số b&agrave;i trong chương tr&igrave;nh học kỳ I của lớp 11. Với m&atilde; đề 310 c&oacute; 4 c&acirc;u ở trong chương tr&igrave;nh lớp 11 (gồm c&aacute;c c&acirc;u: c&acirc;u 90, 91,101, 108), những c&acirc;u n&agrave;y chủ yếu ở mức độ nhận biết v&agrave; th&ocirc;ng hiểu, tập trung ở 4 nội dung về h&agrave;ng h&oacute;a (c&acirc;u 90), tiền tệ (c&acirc;u 101), quy luật gi&aacute; trị (c&acirc;u 91), cạnh tranh (c&acirc;u 108), 36 c&acirc;u c&ograve;n lại thuộc chương tr&igrave;nh Gi&aacute;o dục c&ocirc;ng d&acirc;n lớp 12.</p>

<p>Nội dung c&aacute;c c&acirc;u hỏi trong đề thi Tốt nghiệp m&ocirc;n Gi&aacute;o dục c&ocirc;ng d&acirc;n năm học 2021 của Bộ GDĐT kh&ocirc;ng c&oacute; c&acirc;u hỏi trong phần tinh giản theo hướng dẫn của Bộ GDĐT.</p>

<p>So với đề thi c&aacute;c năm trước, đề thi năm nay kh&ocirc;ng kh&oacute;, mức độ đề ph&ugrave; hợp với t&igrave;nh h&igrave;nh thực tế học sinh đ&atilde; c&oacute; thời gian học online v&agrave; &ocirc;n tập gi&aacute;n đoạn do ảnh hưởng của dịch Covid-19.</p>

<p>Đề &nbsp;thi b&aacute;m s&aacute;t với ma trận đề minh họa năm 2021 của Bộ GDĐT đ&atilde; c&ocirc;ng bố. Đề thi c&oacute; sự ph&acirc;n bổ mức độ nhận biết, th&ocirc;ng hiểu, vận dụng, vận dụng cao ph&ugrave; hợp. Với mức độ đề năm nay, học sinh chỉ cần nắm vững kiến thức cơ bản l&agrave; c&oacute; thể đạt được 8 điểm. Tuy nhi&ecirc;n, nếu học sinh kh&ocirc;ng nắm được chuẩn kiến thức, kỹ năng th&igrave; cũng kh&oacute; đạt được điểm kh&aacute;, giỏi.</p>

<p>Nh&igrave;n chung, theo c&ocirc; Phượng, đề thi đ&aacute;nh gi&aacute; được năng lực học sinh. C&aacute;c c&acirc;u hỏi vận dụng chiếm 25% (10 c&acirc;u cuối) c&oacute; thể ph&acirc;n h&oacute;a được học sinh đạt điểm 9-10, đặc biệt l&agrave; c&aacute;c c&acirc;u ở mức độ vận dụng cao (c&aacute;c c&acirc;u 111, 114, 118, 120) đ&ograve;i hỏi học sinh kh&ocirc;ng chỉ nắm vững kiến thức b&agrave;i học, c&oacute; kỹ năng ph&acirc;n t&iacute;ch v&agrave; giải quyết t&igrave;nh huống m&agrave; c&ograve;n phải ch&uacute; &yacute; đọc thật kỹ đề ra mới l&agrave;m đ&uacute;ng.</p>

<p>Đề thi năm nay c&oacute; những c&acirc;u hỏi kh&aacute; th&uacute; vị, v&iacute; dụ c&acirc;u 96, 113, 114, đ&ograve;i hỏi học sinh phải nắm vững kiến thức b&agrave;i học, đọc thật kỹ đề ra mới l&agrave;m đ&uacute;ng đ&aacute;p &aacute;n.</p>

<p>C&oacute; nhiều c&acirc;u hỏi t&igrave;nh huống hay, c&oacute; t&iacute;nh thời sự, nhất l&agrave; c&aacute;c c&acirc;u hỏi vận dụng v&agrave; vận dụng cao l&agrave; những t&igrave;nh huống gắn liền với thực tiễn cuộc sống, gần gũi với học sinh. V&iacute; dụ: c&acirc;u 110, 120 đề cập đến c&ocirc;ng t&aacute;c ph&ograve;ng chống dịch covid -19 v&agrave; ủng hộ quỹ vacxin ph&ograve;ng, chống dịch covid -10.</p>

<p>C&ocirc; Phượng cho biết, đề thi kh&aacute; dễ thở với th&iacute; sinh đ&uacute;ng ti&ecirc;u ch&iacute; l&agrave; Kỳ thi tốt nghiệp THPT nhưng vẫn c&oacute; độ ph&acirc;n h&oacute;a. Dự đo&aacute;n phổ điểm từ 7 đến 8,5 điểm.</p>

<p>C&ograve;n c&ocirc; Dương Thị Th&uacute;y Nga, Trường ĐHSP H&agrave; Nội nhận định, đề thi tốt nghiệp THPT m&ocirc;n GDCD năm 2021 kh&ocirc;ng c&oacute; c&acirc;u hỏi đ&aacute;nh đố, lắt l&eacute;o. C&aacute;ch diễn đạt c&acirc;u hỏi thi kh&aacute; r&otilde; r&agrave;ng, tường minh, khả năng ph&acirc;n h&oacute;a của đề thi kh&aacute; tốt.</p>

<p>Đề thi c&oacute; cấu tr&uacute;c ph&ugrave; hợp, b&aacute;m s&aacute;t đề minh họa của Bộ GD&amp;ĐT đ&atilde; c&ocirc;ng bố. Số c&acirc;u hỏi thi tập trung chủ yếu ở lớp 12 (36 ~ 90%) v&agrave; được ph&acirc;n bổ ở c&aacute;c mức độ nhận biết, th&ocirc;ng hiểu, vận dụng, vận cao ph&ugrave; hợp,</p>

<p>Độ kh&oacute; của đề giảm nhẹ hơn so với một số năm trước, nhưng đề thi vẫn đ&aacute;p ứng y&ecirc;u cầu đ&aacute;nh gi&aacute; kiến thức cơ bản đồng thời vẫn đảm bảo c&aacute;c y&ecirc;u cầu ph&acirc;n h&oacute;a học sinh th&ocirc;ng qua c&aacute;c c&acirc;u hỏi vận dụng.</p>

<p>Với đề thi năm nay, c&ocirc; Nga cho rằng, những học sinh nắm&nbsp;vững kiến thức cơ bản c&oacute; thể dễ d&agrave;ng đạt điểm 7,8. Tuy nhi&ecirc;n, để đạt điểm 9,10 th&igrave; học sinh phải c&oacute; kĩ năng ph&acirc;n t&iacute;ch v&agrave; khả năng tư duy logic, vận dụng kiến thức v&agrave;o đời sống.</p>

<p>Nội dung c&aacute;c c&acirc;u hỏi trong đề thi b&aacute;m s&aacute;t c&aacute;c y&ecirc;u cầu cần đạt về kiến thức, kĩ năng của &nbsp;chương tr&igrave;nh m&ocirc;n học.</p>

<p>C&aacute;c c&acirc;u hỏi ở mức độ nhận biết so với c&aacute;c năm trước đ&atilde; giảm được việc ghi nhớ kiến thức đơn thuần m&agrave; học sinh vẫn dễ d&agrave;ng lấy được điểm l&agrave; một trong những điểm hay của đề thi năm nay (VD: c&acirc;u 90, 95, 105 của m&atilde; đề 310).</p>

<p>Theo c&ocirc; Nga, kh&aacute; nhiều c&acirc;u hỏi b&aacute;m s&aacute;t c&aacute;c vấn đề thực tiễn, gi&uacute;p học sinh thể hiện được kĩ năng vận dụng hiểu biết để giải quyết những t&igrave;nh huống ph&aacute;t sinh trong đời sống h&agrave;ng ng&agrave;y cho ch&iacute;nh m&igrave;nh&nbsp;v&agrave; những người xung quanh (VD c&aacute;c c&acirc;u: 110, 114 m&atilde; đề 310).</p>

<p>C&acirc;u 120 (m&atilde; đề 313) y&ecirc;u cầu học sinh nhận x&eacute;t, đ&aacute;nh gi&aacute; được h&agrave;nh vi đ&uacute;ng, sai (cả ở g&oacute;c độ đạo đức v&agrave; ph&aacute;p luật) xoay quanh c&aacute;c mối quan hệ gia đ&igrave;nh, bạn b&egrave;, người th&acirc;n. Tr&ecirc;n cơ sở đ&oacute; gi&uacute;p học sinh biết điều chỉnh đưa ra lựa chọn ph&ugrave; hợp với quyền v&agrave; nghĩa vụ của m&igrave;nh. Đ&acirc;y l&agrave; một dạng c&acirc;u hỏi c&oacute; nội dung kh&ocirc;ng mang t&iacute;nh 1 chiều (chỉ đ&uacute;ng, hoặc chỉ sai), dạng c&acirc;u n&agrave;y kh&aacute; ph&ugrave; hợp với việc đ&aacute;nh năng lực học sinh, đặc biệt l&agrave; năng lực điều chỉnh h&agrave;nh vi.</p>

<p><strong>Ho&agrave;ng Linh</strong></p>
]]></content>
   <image>thi-tnthpt134-1625725138703.jpg</image>
   <createdate>2021-07-08 10:56:49</createdate>
  </new>
  <new>
   <post_id>18</post_id>
   <category_id>5</category_id>
   <title>CSGT chạy xe chuyên dụng trên 30km giúp thí sinh quên mang thẻ dự thi</title>
   <content><![CDATA[<h2>Nghe th&ocirc;ng tin một th&iacute; sinh qu&ecirc;n mang theo thẻ dự thi, chiến sĩ CSGT đ&atilde; lập tức chở người nh&agrave; của th&iacute; sinh chạy tr&ecirc;n 30km để gi&uacute;p th&iacute; sinh đủ điều kiện v&agrave;o ph&ograve;ng thi.</h2>

<p>S&aacute;ng 8/7, tại điểm thi trường THPT Phạm Văn Đồng (x&atilde; Ea Na, huyện Kr&ocirc;ng Ana, tỉnh Đắk Lắk), một th&iacute; sinh c&oacute; nh&agrave; ở c&aacute;ch trường&nbsp; 30 km qu&ecirc;n mang theo thẻ dự thi.</p>

<p>Đ&oacute; l&agrave; trường hợp em Nguyễn Th&aacute;i Minh Tr&iacute; (lớp 12A5 trường THPT Phạm Văn Đồng).</p>

<p><img alt="CSGT chạy xe chuyên dụng trên 30km giúp thí sinh quên mang thẻ dự thi - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/z26007277826799ffc8b1ef1b794c1942e92b823740746-1625722066381.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Chiến sĩ CSGT chạy xe chuy&ecirc;n dụng tr&ecirc;n 30km gi&uacute;p người nh&agrave; mang kịp thẻ dự thi cho th&iacute; sinh.</p>

<p>V&agrave;o thời điểm tr&ecirc;n, em Tr&iacute; đến điểm thi nhưng t&aacute; hỏa ph&aacute;t hiện m&igrave;nh qu&ecirc;n mang thẻ dự thi. L&uacute;c n&agrave;y, giờ thi đ&atilde; cận kề v&agrave; em Tr&iacute; c&oacute; nguy cơ kh&ocirc;ng v&agrave;o được ph&ograve;ng thi n&ecirc;n rất hốt hoảng.</p>

<p>Nhận được th&ocirc;ng tin, Trung &uacute;y L&ecirc; Văn Lai, c&aacute;n bộ đội CSGT, C&ocirc;ng an huyện Kr&ocirc;ng Ana l&agrave;m nhiệm vụ đảm bảo trật tự an to&agrave;n giao th&ocirc;ng v&agrave; trật tự x&atilde; hội tại điểm thi lập tức d&ugrave;ng xe chuy&ecirc;n dụng chở người nh&agrave; th&iacute; sinh về nh&agrave; lấy thẻ dự thi.</p>

<p>Vượt qua qu&atilde;ng đường tr&ecirc;n 30km, Trung &uacute;y Lai đ&atilde; hỗ trợ người nh&agrave; kịp thời mang thẻ dự thi cho em Tr&iacute; đ&uacute;ng giờ, để em được dự kỳ thi.</p>

<p>Sau sự việc, Trung &uacute;y Lai nhận được nhiều lời cảm ơn từ ph&iacute;a c&aacute;c phụ huynh v&igrave; h&agrave;nh động nhanh nhạy, &yacute; nghĩa n&agrave;y.</p>

<p>Đại &uacute;y Nguyễn Xu&acirc;n Ho&agrave;n - Đội trưởng đội CSGT, C&ocirc;ng an huyện Kr&ocirc;ng Ana - cho biết, để đảm bảo kỳ thi THPT diễn ra tốt đẹp, Đội đ&atilde; ban h&agrave;nh triển khai kế hoạch bảo đảm trật tự an to&agrave;n giao th&ocirc;ng, trật tự x&atilde; hội cho tất cả c&aacute;c điểm thi tr&ecirc;n địa b&agrave;n huyện Kr&ocirc;ng Ana.</p>

<p>Đội đồng thời bố tr&iacute; c&aacute;n bộ chiến sĩ, đo&agrave;n vi&ecirc;n thanh ni&ecirc;n tham gia đội xe t&igrave;nh nguyện hỗ trợ c&aacute;c th&iacute; sinh gặp phải sự cố khi tham gia dự thi.</p>

<p>Theo b&aacute;o c&aacute;o nhanh của Sở GD-ĐT Đắk Lắk, to&agrave;n tỉnh c&oacute; 6.876 th&iacute; sinh đăng k&yacute; dự thi tổ hợp Khoa học tự nhi&ecirc;n v&agrave; 12.912 th&iacute; sinh đăng k&yacute; dự thi tổ hợp Khoa học&nbsp;x&atilde; hội.</p>

<p>Kết th&uacute;c m&ocirc;n thi kh&ocirc;ng c&oacute; th&iacute; sinh v&agrave; c&aacute;n bộ vi phạm quy chế.</p>

<p><strong>Th&uacute;y Diễm</strong></p>
]]></content>
   <image>z26007277826799ffc8b1ef1b794c1942e92b823740746-1625722066381.jpeg</image>
   <createdate>2021-07-08 10:57:20</createdate>
  </new>
  <new>
   <post_id>19</post_id>
   <category_id>6</category_id>
   <title>Hoa hậu Hoàn vũ khoe "vòng một" nóng bỏng, hé lộ cuộc sống mang vương miện</title>
   <content><![CDATA[<h2>Andrea Meza đang l&agrave; người đẹp sở hữu vương miện Hoa hậu Ho&agrave;n vũ 2020. Cuộc sống của người đẹp Mexico thay đổi rất nhiều sau khi c&ocirc; trở th&agrave;nh người đẹp nhất h&agrave;nh tinh.</h2>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hh-2-1625710383266.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Ng&agrave;y 7/7, đương kim Hoa hậu Ho&agrave;n vũ Thế giới - Andrea Meza đ&atilde; c&oacute; mặt tại Mexcio để tham dự lễ trao vương miện ch&iacute;nh thức cho Hoa hậu Ho&agrave;n vũ Mexico 2021 - D&eacute;bora Hallal. Sự kiện n&agrave;y c&ograve;n c&oacute; sự g&oacute;p mặt của gi&aacute;m đốc tổ chức hoa hậu ho&agrave;n vũ quốc gia Mexico - Lupita Jones.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hh-1-1625710383157.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>D&eacute;bora Hallal l&agrave; &Aacute; hậu 1 tại cuộc thi Hoa hậu Ho&agrave;n vũ Mexico 2020 v&agrave; được chọn l&agrave; người đại diện cho Mexico tại cuộc thi Hoa hậu Ho&agrave;n vũ Thế giới 2021 diễn ra v&agrave;o năm tới. Andrea Meza gửi lời ch&uacute;c may mắn tới &quot;đ&agrave;n em&quot;.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/2145721332502444335785358363967070181416370n-1625710506264.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Thời điểm n&agrave;y, đương kim Hoa hậu ho&agrave;n vũ đang c&oacute; mặt tại qu&ecirc; nh&agrave; sau gần 2 th&aacute;ng đăng quang. C&ocirc; được mời tham gia nhiều sự kiện, c&aacute;c buổi chụp h&igrave;nh v&agrave; c&aacute;c chương tr&igrave;nh phỏng vấn. Sau 2 th&aacute;ng đăng quang, Andrea Meza c&oacute; số lượng fan tăng đ&aacute;ng kể tr&ecirc;n trang c&aacute; nh&acirc;n. Hiện, người đẹp đang c&oacute; hơn 2,1 triệu người theo d&otilde;i tr&ecirc;n Instagram.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/2152265535114025168498333143592615508829535n-1625710396497.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Andrea Meza đ&atilde; vượt 73 th&iacute; sinh trong chung kết Hoa hậu Ho&agrave;n vũ Thế giới 2020 hồi th&aacute;ng 5 vừa rồi. Người đẹp sinh năm 1994 tại Mexico, hiện l&agrave;m kỹ sư phần mềm ki&ecirc;m người mẫu, nghệ sĩ trang điểm. C&ocirc; cao 1,82 m, số đo ba v&ograve;ng 89-66-89 cm v&agrave; từng đoạt danh hiệu &Aacute; hậu 1 tại Hoa hậu Thế giới 2017.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hh-8-1625710383284.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Andrea Meza tham gia chương tr&igrave;nh phỏng vấn của đ&agrave;i Imagen Televisi&oacute;n ở Mexico, ng&agrave;y 6/7, v&agrave; chia sẻ những thay đổi của c&ocirc; kể từ khi trở th&agrave;nh người đẹp nhất h&agrave;nh tinh.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 6" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hh-6-1625710383277.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Andrea Meza thừa nhận c&ocirc; v&ocirc; c&ugrave;ng ngỡ ng&agrave;ng khi đăng quang Hoa hậu Ho&agrave;n vũ lần thứ 69 v&agrave; phải mất v&agrave;i gi&acirc;y để nhận ra rằng m&igrave;nh ch&iacute;nh l&agrave; người chiến thắng.&nbsp;</p>

<p>Ph&aacute;t Video</p>

<p>04:16</p>

<p>Hoa hậu Ho&agrave;n vũ Andrea Meza chia sẻ về danh hiệu</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 7" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hh-7-1625710383263.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>&quot;T&ocirc;i đ&atilde; kh&ocirc;ng tin những g&igrave; đang xảy ra l&uacute;c đ&oacute;. C&oacute; thể c&aacute;c bạn kh&ocirc;ng nghe thấy, nhưng t&ocirc;i đ&atilde; nhảy v&agrave; h&eacute;t l&ecirc;n. T&ocirc;i c&oacute; thể cảm thấy cả đất nước Mexico đang ở cạnh t&ocirc;i trong khoảnh khắc ấy, khi nh&igrave;n thấy kh&aacute;n giả qu&ecirc; nh&agrave; ở dưới c&ugrave;ng những l&aacute; cờ phấp phới. T&ocirc;i biết ơn v&igrave; bản th&acirc;n đ&atilde; nhận được rất nhiều sự y&ecirc;u thương tại thời điểm đ&aacute;ng nhớ đ&oacute;&quot;, c&ocirc; hạnh ph&uacute;c n&oacute;i.&nbsp;</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 8" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/2149821443050658146898835257772650989677875n-1625710396419.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Andea Meza hạnh ph&uacute;c khi nhận được t&igrave;nh cảm v&agrave; sự ch&agrave;o đ&oacute;n tại qu&ecirc; hương sau chiến thắng tại Hoa hậu Ho&agrave;n vũ Thế giới 2020.&nbsp;</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 9" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/21447290112643144873584486994874636471826036n-1625710396490.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>&quot;Đ&acirc;y l&agrave; một c&ocirc;ng việc tuyệt vời v&agrave; bạn phải cống hiến cho n&oacute; tới 100% v&agrave; sự hi sinh thực sự c&oacute; &yacute; nghĩa. Đ&acirc;y c&oacute; lẽ l&agrave; cơ hội một lần trong đời của t&ocirc;i. Nhưng t&ocirc;i sẽ kh&ocirc;ng chỉ tập trung v&agrave;o n&oacute;. T&ocirc;i cũng c&oacute; cuộc sống ri&ecirc;ng. Khi kh&ocirc;ng l&agrave;m việc, t&ocirc;i sẽ tắt điện thoại, ra ngo&agrave;i đi dạo, t&igrave;m hiểu về New York hoặc tập thể dục. Việc c&acirc;n bằng giữa c&ocirc;ng việc v&agrave; cuộc sống c&aacute; nh&acirc;n l&agrave; cần thiết v&agrave; l&agrave;nh mạnh&quot;, c&ocirc; chia sẻ về trọng tr&aacute;ch m&agrave; m&igrave;nh đang nắm giữ.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 10" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/screen-shot-20210708-at-090459-1625710665282.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Sau khi đăng quang, Andrea Meza sống tại New York (Mỹ) v&agrave; tham gia c&aacute;c hoạt động với tư c&aacute;ch l&agrave; Hoa hậu Ho&agrave;n vũ. C&ocirc; sẽ giữ vai tr&ograve; n&agrave;y trong v&ograve;ng 7 th&aacute;ng trước khi chuyển giao cho người kế nhiệm.&nbsp;</p>

<p>Ph&aacute;t Video</p>

<p>01:07</p>

<p>Ph&uacute;t đăng quang của Hoa hậu Ho&agrave;n vũ 2020</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 11" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/screen-shot-20210708-at-090355-1625710665052.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Người đẹp n&oacute;i về những việc muốn l&agrave;m: &quot;T&ocirc;i muốn mang lại tiếng n&oacute;i cho phụ nữ. T&ocirc;i muốn cho&nbsp;thế giới&nbsp;biết về điều kiện sống của cộng đồng Latin ở Mỹ v&agrave; nhiều nơi kh&aacute;c. T&ocirc;i muốn n&acirc;ng cao nhận thức về bạo lực tr&ecirc;n cơ sở giới v&igrave; ch&uacute;ng xảy ra ở khắp nơi, kh&ocirc;ng chỉ tại Mexico hay trong cộng đồng Latin. Ch&uacute;ng ta cần n&acirc;ng cao nhận thức về vấn đề n&agrave;y v&agrave; đối với t&ocirc;i, h&agrave;nh tr&igrave;nh đ&oacute; chỉ mới bắt đầu&quot;.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 12" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/2099437742956114190084681060039933974422315n-1625711999535.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Trở th&agrave;nh Hoa hậu Ho&agrave;n vũ, Andrea Meza cho biết chịu sức &eacute;p trở th&agrave;nh ti&ecirc;u chuẩn sắc đẹp trong mắt c&ocirc;ng ch&uacute;ng: &quot;T&ocirc;i l&agrave; một c&ocirc; g&aacute;i b&igrave;nh thường xuất th&acirc;n từ một gia đ&igrave;nh gi&agrave;u t&igrave;nh y&ecirc;u thương. T&ocirc;i đạt được ng&agrave;y h&ocirc;m n&agrave;y nhờ những gi&aacute; trị của m&igrave;nh. T&ocirc;i biết ch&uacute;ng ta c&oacute; thể khoe những điều tuyệt vời tr&ecirc;n mạng x&atilde; hội. Tuy nhi&ecirc;n, t&ocirc;i nghĩ việc thể hiện con người thật cũng rất quan trọng. Thế giới n&agrave;y kh&ocirc;ng c&oacute; điều g&igrave; ho&agrave;n hảo&quot;.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 13" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/2125556191891568298913506624388494195576103n-1625710776708.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Người đẹp cũng thừa nhận, trước khi tham dự cuộc thi Hoa hậu Ho&agrave;n vũ 2020 v&agrave; do ảnh hưởng của dịch Covid-19, c&ocirc; phải sống cảnh thất nghiệp. &quot;T&ocirc;i kh&ocirc;ng c&oacute; việc l&agrave;m c&ograve;n gia đ&igrave;nh th&igrave; gặp kh&oacute; khăn với c&ocirc;ng việc kinh doanh ri&ecirc;ng. Tất cả những thứ đ&oacute; bắt đầu l&agrave;m loạn t&acirc;m tr&iacute; t&ocirc;i. Nhưng bằng c&aacute;ch n&agrave;o đ&oacute;, việc tham gia cuộc thi gi&uacute;p t&ocirc;i tập trung v&agrave; tiếp tục chiến đấu&quot;, người đẹp chia sẻ.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 14" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/2097234294972095713756482977416424331836091n-1625712247692.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Sau cuộc thi Hoa hậu Ho&agrave;n vũ, Andrea Meza cũng thẳng thắn tiết lộ, c&ocirc; đang h&ograve; hẹn v&agrave; tiết lộ danh t&iacute;nh bạn trai. H&agrave;nh động n&agrave;y của người đẹp khiến c&ocirc; phải nhận những lời chỉ tr&iacute;ch.</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 15" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/2103129618634939078493062063525374181075878n-1-1625712577696.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Đương kim hoa hậu đ&atilde; đ&aacute;p trả: &quot;Mọi người đều c&oacute; quyền quyết định cuộc sống c&aacute; nh&acirc;n. Vấn đề lớn m&agrave; người phụ nữ đang đối mặt trong x&atilde; hội hiện nay ch&iacute;nh l&agrave; họ tin rằng, nếu họ c&oacute; gia đ&igrave;nh (bạn trai, chồng hay con), họ sẽ kh&ocirc;ng thể c&oacute; cơ hội nhận vị tr&iacute; tốt trong c&ocirc;ng việc v&igrave; c&ograve;n c&oacute; những mối bận t&acirc;m kh&aacute;c&quot;.&nbsp;</p>

<p><img alt="Hoa hậu Hoàn vũ khoe vòng một nóng bỏng, hé lộ cuộc sống mang vương miện - 16" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hh-23-1625714134129.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>&quot;Nhiều phụ nữ đ&atilde; chứng minh điều n&agrave;y sai v&agrave; khẳng định rằng đ&atilde; tới l&uacute;c ngừng ph&aacute;n x&eacute;t phụ nữ. T&ocirc;i vẫn đang l&agrave;m việc 100% c&ocirc;ng suất v&agrave; vẫn d&agrave;nh thời gian hưởng thụ những sở th&iacute;ch ri&ecirc;ng. T&ocirc;i chỉ muốn n&oacute;i rằng: &quot;T&ocirc;i l&agrave; một phụ nữ đ&iacute;ch thực biết sắp xếp, c&acirc;n bằng cuộc sống của ch&iacute;nh m&igrave;nh&quot;&quot;, đương kim hoa hậu khẳng định.</p>

<p>Ph&aacute;t Video</p>

<p>00:58</p>

<p>Phần thi ứng xử của t&acirc;n Hoa hậu Ho&agrave;n vũ 2020</p>

<p><strong>Mi V&acirc;n</strong></p>
]]></content>
   <image>2145721332502444335785358363967070181416370n-1625710506264.jpg</image>
   <createdate>2021-07-08 10:58:10</createdate>
  </new>
  <new>
   <post_id>20</post_id>
   <category_id>2</category_id>
   <title>Hà Nội hỗ trợ toàn bộ chi phí xét nghiệm sàng lọc SARS-CoV-2</title>
   <content><![CDATA[<h2>HĐND TP H&agrave; Nội vừa ban h&agrave;nh Nghị quyết quy định một số chế độ chi đặc th&ugrave; trong ph&ograve;ng, chống dịch Covid-19, trong đ&oacute; sẽ hỗ trợ 100% chi ph&iacute; x&eacute;t nghiệm s&agrave;ng lọc SARS-CoV-2.</h2>

<p><img alt="Hà Nội hỗ trợ toàn bộ chi phí xét nghiệm sàng lọc SARS-CoV-2 - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/07/cach-ly-tai-nha-7-nguoi-nguoi-ve-tu-tp-hcm-1625642251609.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>H&agrave; Nội hỗ trợ to&agrave;n bộ chi ph&iacute; x&eacute;t nghiệm s&agrave;ng lọc SARS-CoV-2 theo hướng dẫn của Bộ Y tế (ngo&agrave;i phần chi trả của quỹ BHYT nếu c&oacute;).</p>

<p>Theo đ&oacute;, đối tượng được &aacute;p dụng hỗ trợ 100% chi ph&iacute; x&eacute;t nghiệm s&agrave;ng lọc SARS-CoV-2 l&agrave; c&aacute;c trường hợp phải thực hiện x&eacute;t nghiệm s&agrave;ng lọc theo chỉ đạo, y&ecirc;u cầu của Th&agrave;nh ủy, UBND TP, Ban chỉ đạo ph&ograve;ng, chống dịch&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">Covid-19</a>&nbsp;TP H&agrave; Nội, Bộ Y tế, Sở Y tế H&agrave; Nội, Trung t&acirc;m Kiểm so&aacute;t bệnh tật TP H&agrave; Nội trong thời gian ph&ograve;ng, chống dịch Covid-19.</p>

<p>Kinh ph&iacute; hỗ trợ đối với c&aacute;c đối tượng tr&ecirc;n do ng&acirc;n s&aacute;ch nh&agrave; nước c&aacute;c cấp. Trường hợp việc x&eacute;t nghiệm s&agrave;ng lọc&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">SARS-CoV-2</a>&nbsp;được đảm bảo từ nguồn viện trợ, t&agrave;i trợ, hỗ trợ v&agrave; c&aacute;c nguồn vốn hợp ph&aacute;p kh&aacute;c th&igrave; kinh ph&iacute; bố tr&iacute; từ ng&acirc;n s&aacute;ch nh&agrave; nước được giảm tương ứng để tr&aacute;nh chi tr&ugrave;ng lắp...</p>

<p>Trước đ&oacute;, tại kỳ họp thứ nhất, HĐND TP H&agrave; Nội kh&oacute;a XVI cũng đ&atilde; quyết nghị th&ocirc;ng qua c&aacute;c mức chi đặc th&ugrave; kh&aacute;c trong ph&ograve;ng, chống&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">dịch Covid-19</a>&nbsp;của th&agrave;nh phố gồm: Chi chế độ hỗ trợ lương thực, thực phẩm thiết yếu đối với người bị c&aacute;ch ly tại khu vực phong tỏa c&aacute;ch ly; chế độ bồi dưỡng v&agrave; chế độ hỗ trợ tiền ăn đối với người tham gia ph&ograve;ng, chống dịch Covid-19; hỗ trợ th&ecirc;m cho c&aacute;c lực lượng tuyến đầu tham gia ph&ograve;ng, chống dịch Covid-19...</p>

<p>Ng&agrave;y 7/7 vừa qua, Bộ Y tế đ&atilde; ban h&agrave;nh c&ocirc;ng văn gửi UBND c&aacute;c tỉnh, th&agrave;nh phố trực thuộc Trung ương; Sở Y tế c&aacute;c tỉnh, th&agrave;nh phố v&agrave; c&aacute;c cơ sở y tế thuộc Bộ Y tế; y tế c&aacute;c bộ, ng&agrave;nh về việc hướng dẫn mức gi&aacute; thanh to&aacute;n chi ph&iacute; thực hiện x&eacute;t nghiệm Covid-19.</p>

<p>Theo c&ocirc;ng văn hướng dẫn n&agrave;y, mức gi&aacute; thanh to&aacute;n chi ph&iacute; thực hiện x&eacute;t nghiệm Covid-19 gồm: Mức gi&aacute; x&eacute;t nghiệm nhanh; x&eacute;t nghiệm kh&aacute;ng nguy&ecirc;n ph&aacute;t hiện SARS-CoV-2 tr&ecirc;n m&aacute;y miễn dịch; x&eacute;t nghiệm SARS-CoV-2 bằng kỹ thuật Realtime PCR từ bệnh phẩm dịch hầu họng.</p>

<p><strong>Nguyễn Trường</strong></p>
]]></content>
   <image>cach-ly-tai-nha-7-nguoi-nguoi-ve-tu-tp-hcm-1625642251609.jpeg</image>
   <createdate>2021-07-08 10:58:43</createdate>
  </new>
  <new>
   <post_id>21</post_id>
   <category_id>1</category_id>
   <title>Vì sao Messi khao khát danh hiệu ở Copa America 2021?</title>
   <content><![CDATA[<h2>Messi đ&atilde; sở hữu h&agrave;ng t&aacute; danh hiệu v&agrave; kỷ lục trong sự nghiệp của m&igrave;nh, nhưng anh vẫn rất khao kh&aacute;t gi&agrave;nh được chức v&ocirc; địch Copa America 2021, bất chấp đ&acirc;y l&agrave; giải đấu kh&ocirc;ng được đ&aacute;nh gi&aacute; cao.</h2>

<p>Messi kh&ocirc;ng thiếu danh hiệu n&agrave;o ở CLB Barcelona, nhưng danh hiệu của anh ở đội tuyển Argentina đến nay vẫn gần như l&agrave; con số 0 tr&ograve;n trĩnh. Người h&acirc;m mộ đ&atilde; chứng kiến ng&ocirc;i sao người Argentina lo lắng như thế n&agrave;o khi đội tuyển của &quot;Điệu nhảy Tango&quot; phải bước v&agrave;o loạt s&uacute;t lu&acirc;n lưu may rủi trước Colombia ở b&aacute;n kết Copa America 2021.</p>

<p>Chứng kiến đội trưởng Yerri Mina của Colombia s&uacute;t hỏng lượt s&uacute;t lu&acirc;n lưu, Lionel Messi đ&atilde; h&eacute;t l&ecirc;n &quot;<em>Nhảy nữa đi. Nhảy nữa đi</em>&quot; để chế nhạo đối thủ. Rất &iacute;t khi người h&acirc;m mộ chứng kiến đội trưởng của Argentina b&agrave;y tỏ cảm x&uacute;c như vậy, phần n&agrave;o cho thấy Messi đặt tất cả niềm tin v&agrave; hi vọng v&agrave;o việc gi&agrave;nh chức v&ocirc; địch ở Copa America lần n&agrave;y.</p>

<p><img alt="Vì sao Messi khao khát danh hiệu ở Copa America 2021? - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/messi-7-1625721360602.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Messi đặt nhiều quyết t&acirc;m ở trận chung kết Copa America 2021 để lần đầu ti&ecirc;n gi&agrave;nh danh hiệu lớn c&ugrave;ng đội tuyển quốc gia.</p>

<p>Nếu kh&ocirc;ng vượt qua được Colombia, người ta tin rằng Messi sẽ kh&ocirc;ng c&ograve;n cơ hội n&agrave;o nữa để c&ugrave;ng Argentina chinh phục chức v&ocirc; địch danh gi&aacute; nhất ở khu vực Nam Mỹ n&agrave;y khi hai năm tới anh đ&atilde; ở tuổi 36. Argentina giờ đ&acirc;y lại c&aacute;ch thi&ecirc;n đường chỉ một bước ch&acirc;n, khi may mắn vượt qua Colombia để tiến v&agrave;o trận chung kết trước đối thủ đầy duy&ecirc;n nợ l&agrave; Brazil.</p>

<p>Trận chung kết v&agrave;o 7h s&aacute;ng 11/7 tới đ&acirc;y với Brazil tr&ecirc;n s&acirc;n Maracana sẽ l&agrave; trận chung kết thứ 5 trong sự nghiệp m&agrave; Messi thi đấu c&ugrave;ng Argentina. V&agrave; Messi vẫn đang m&ograve;n mỏi kiếm t&igrave;m danh hiệu đầu ti&ecirc;n với Argentina.</p>

<p>Trong sự nghiệp si&ecirc;u vinh quang của m&igrave;nh, thật kh&oacute; m&agrave; đong đếm hết số danh hiệu của Messi, cả về mặt tập thể lẫn tr&ecirc;n kh&iacute;a cạnh c&aacute; nh&acirc;n. Anh đ&atilde; c&ugrave;ng Barcelona 4 lần v&ocirc; địch Champions League, 10 lần v&ocirc; địch La Liga. Anh đ&atilde; 6 lần gi&agrave;nh Quả b&oacute;ng v&agrave;ng ch&acirc;u &Acirc;u/Quả b&oacute;ng v&agrave;ng FIFA.</p>

<p>Nhưng m&agrave; với đội tuyển Argentina, thật kh&oacute; tin khi anh vẫn chưa một lần được chạm tay v&agrave;o danh hiệu lớn n&agrave;o c&ugrave;ng c&aacute;c đồng đội. Chức v&ocirc; địch World Cup U20 năm 2005 hay tấm HCV m&ocirc;n&nbsp;<a href="https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm">b&oacute;ng đ&aacute;</a>&nbsp;nam tại Olympic 2008 l&agrave; qu&aacute; nhỏ b&eacute; với tham vọng của Messi cũng như Argentina.</p>

<p><img alt="Vì sao Messi khao khát danh hiệu ở Copa America 2021? - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/messi-8-1625721360676.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Messi &ocirc;m chầm thủ m&ocirc;n Martinez khi thủ th&agrave;nh n&agrave;y xuất sắc cản ph&aacute; được 3 lượt s&uacute;t lu&acirc;n lưu của Colombia ở trận b&aacute;n kết Copa America 2021.</p>

<p>Trong 4 lần dự chung kết c&aacute;c giải đấu lớn trước đ&acirc;y c&ugrave;ng Argentina, Messi đều phải nhận thất bại cay đắng. Chung kết Copa America 2007, Argentina đại bại 0-3 trước Brazil. Chung kết World Cup 2014, Argentina thua Đức bằng t&igrave;nh huống ghi b&agrave;n duy nhất của Mario Goetze trong hiệp phụ.</p>

<p>Chung kết Copa America 2015, Argentina thua Chile sau loạt s&uacute;t lu&acirc;n lưu, loạt &quot;đấu s&uacute;ng&quot; m&agrave; ph&iacute;a Argentina chỉ c&oacute; duy nhất Messi s&uacute;t th&agrave;nh c&ocirc;ng. Chỉ một năm sau, chung kết Copa America 2016, Argentina lại thua tiếp Chile cũng sau loạt s&uacute;t lu&acirc;n lưu. Lần gần nhất ấy Messi chẳng thể tr&aacute;ch ai khi m&agrave; bản th&acirc;n anh l&agrave; người s&uacute;t hỏng quả lu&acirc;n lưu đầu ti&ecirc;n của Argentina.</p>

<p>Nếu t&iacute;nh cả trước thời của Messi, cơn kh&aacute;t danh hiệu của Argentina c&ograve;n k&eacute;o d&agrave;i hơn nhiều. Lần gần nhất Argentina v&ocirc; địch một giải đấu lớn l&agrave; Copa America 1993. Đ&atilde; 28 năm tr&ocirc;i qua m&agrave; Argentina kh&ocirc;ng được ăn mừng chức v&ocirc; địch n&agrave;o. Cơn kh&aacute;t qu&aacute; d&agrave;i với một si&ecirc;u cường b&oacute;ng đ&aacute; chuy&ecirc;n sở hữu những si&ecirc;u sao như Argentina.</p>

<p><img alt="Vì sao Messi khao khát danh hiệu ở Copa America 2021? - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/06/neymar-11-crop-1625534740334.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Đối thủ của Messi ch&iacute;nh l&agrave; người bạn th&acirc;n Neymar b&ecirc;n ph&iacute;a tuyển Brazil.</p>

<p>Niềm hi vọng của Messi v&agrave; Argentina dồn hết v&agrave;o trận chung kết với đối thủ Brazil v&agrave;o ng&agrave;y 11/7 tới. Nhưng để vượt qua được Brazil - một đội h&igrave;nh với nhiều ng&ocirc;i sao s&aacute;ng gi&aacute; c&ugrave;ng lối chơi nhuần nhuyễn - Messi v&agrave; c&aacute;c đồng đội ắt hẳn phải nỗ lực gấp nhiều lần của bản th&acirc;n đang c&oacute;.</p>

<p>Đ&acirc;y cũng l&agrave; trận chung kết &quot;hoặc đưa Messi l&ecirc;n m&acirc;y, hoặc đẩy Messi xuống vực s&acirc;u&quot; t&ugrave;y v&agrave;o kết quả thắng bại ở trận đấu n&agrave;y.&nbsp;</p>

<p><strong>Messi tuy&ecirc;n bố quyết đấu với Neymar</strong></p>

<p>Khi trả lời phỏng vấn k&ecirc;nh TyC Sports, Messi n&oacute;i: &quot;<em>T&ocirc;i c&oacute; nghe Neymar thổ lộ rất muốn ch&uacute;ng t&ocirc;i v&agrave;o chung kết. Tuy nhi&ecirc;n, đ&oacute; c&oacute; thể v&igrave; t&ocirc;i v&agrave; cậu ấy l&agrave; bạn b&egrave;, n&ecirc;n phải n&oacute;i như vậy. Hoặc cậu ấy cũng quan t&acirc;m tới t&ocirc;i v&agrave; c&oacute; mong muốn đ&oacute;.</em></p>

<p><em>B&acirc;y giờ sẽ rất phức tạp lắm đ&acirc;y. Trận chung kết sẽ rất c&acirc;n bằng v&agrave; căng thẳng, nhưng tuyển Argentina đang rất h&agrave;o hứng. Ch&uacute;ng t&ocirc;i đang rất thoải m&aacute;i t&acirc;m l&yacute;, v&agrave; sẽ dồn tất cả mọi nỗ lực để gi&agrave;nh ng&ocirc;i v&ocirc; địch. Bản th&acirc;n t&ocirc;i cũng sẽ thi đấu bằng mọi khả năng của m&igrave;nh để ho&agrave;n th&agrave;nh mục ti&ecirc;u đ&oacute;</em>&quot;.</p>

<p><strong>S&ocirc;ng Lam</strong></p>
]]></content>
   <image>messi-8-1625721360676.jpeg</image>
   <createdate>2021-07-08 10:59:30</createdate>
  </new>
  <new>
   <post_id>22</post_id>
   <category_id>5</category_id>
   <title>Gợi ý đáp án môn Lịch sử kỳ thi tốt nghiệp THPT năm 2021</title>
   <content><![CDATA[<h2>S&aacute;ng 8/7, c&aacute;c th&iacute; sinh đ&atilde; ho&agrave;n tất b&agrave;i thi tổ hợp Khoa học x&atilde; hội (gồm c&aacute;c m&ocirc;n th&agrave;nh phần Lịch sử, Địa l&iacute;, Gi&aacute;o dục c&ocirc;ng d&acirc;n) kỳ thi tốt nghiệp THPT 2021. Dưới đ&acirc;y l&agrave; đề v&agrave; gợi &yacute; đ&aacute;p &aacute;n m&ocirc;n Lịch sử.</h2>

<p><strong>Gợi &yacute; đ&aacute;p &aacute;n m&ocirc;n Lịch sử m&atilde; đề 307</strong></p>

<p><img alt="Gợi ý đáp án môn Lịch sử kỳ thi tốt nghiệp THPT năm 2021 - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/dapanlichsu2-1625721790283.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><strong>M&atilde; đề 307</strong>:</p>

<p><img alt="Gợi ý đáp án môn Lịch sử kỳ thi tốt nghiệp THPT năm 2021 - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/lichsu3071-1625718671139.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Gợi ý đáp án môn Lịch sử kỳ thi tốt nghiệp THPT năm 2021 - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/lichsu3072-1625718671292.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Gợi ý đáp án môn Lịch sử kỳ thi tốt nghiệp THPT năm 2021 - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/lichsu3073-1625718671024.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Gợi ý đáp án môn Lịch sử kỳ thi tốt nghiệp THPT năm 2021 - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/lichsu3074-1625718670648.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><strong>P.V</strong></p>
]]></content>
   <image>dapanlichsu2-1625721790283.png</image>
   <createdate>2021-07-08 11:00:13</createdate>
  </new>
  <new>
   <post_id>23</post_id>
   <category_id>5</category_id>
   <title>Thí sinh nói: Đề Khoa học Xã hội "dễ thở", Khoa học tự nhiên nhiều câu khó</title>
   <content><![CDATA[<h2>Kết th&uacute;c B&agrave;i thi tổ hợp Khoa học tự nhi&ecirc;n v&agrave; Khoa học x&atilde; hội, nhiều th&iacute; sinh rời ph&ograve;ng thi cho biết, đề vừa sức nhưng c&oacute; nhiều c&acirc;u hỏi kh&oacute;, độ ph&acirc;n h&oacute;a cao nhất l&agrave; B&agrave;i thi Khoa học tự nhi&ecirc;n.</h2>

<p><strong>Thanh H&oacute;a: Dễ &quot;ăn&quot; điểm ở những c&acirc;u đầu của đề thi tổ hợp</strong></p>

<p>Nhiều th&iacute; sinh tại Thanh H&oacute;a đ&aacute;nh gi&aacute;, c&aacute;c m&ocirc;n thi của b&agrave;i thi tổ hợp Khoa học tự nhi&ecirc;n v&agrave; Khoa học x&atilde; hội chỉ dễ ăn điểm ở những c&acirc;u đầu nhưng độ kh&oacute; tăng dần ở những c&acirc;u cuối.</p>

<p>&quot;Những c&acirc;u đầu của c&aacute;c m&ocirc;n tự nhi&ecirc;n tương đối dễ nhưng c&agrave;ng gần về những c&acirc;u cuối th&igrave; độ kh&oacute; tăng dần, c&oacute; sự ph&acirc;n loại học sinh r&otilde; rệt. Đặc biệt, khoảng từ 5 c&acirc;u cuối, phải học sinh kh&aacute; giỏi mới c&oacute; thể l&agrave;m được.</p>

<p>Nh&igrave;n chung đề 2 m&ocirc;n H&oacute;a học v&agrave; Sinh học vừa tầm, m&ocirc;n Vật l&yacute; kh&oacute; hơn. Em nghĩ c&aacute;c bạn c&oacute; kiến thức căn bản sẽ cầm chắc điểm 7 trong tay&quot;, th&iacute; sinh Trịnh C&ocirc;ng Th&agrave;nh, điểm thi Trường THPT Chuy&ecirc;n Lam Sơn chia sẻ.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/20513244814726800897389238200091398507343883n-1625720203058.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh tại Thanh H&oacute;a ho&agrave;n th&agrave;nh ng&agrave;y thi thứ 2 (Ảnh: Nguyễn Th&ugrave;y).</p>

<p>Cũng&nbsp;tại điểm thi n&agrave;y, sinh L&ecirc; Thị Thanh H&agrave; cho biết: &quot;Đề b&aacute;m kh&aacute; s&aacute;t kiến thức cơ bản, tuy nhi&ecirc;n đề thi Địa l&yacute; kh&oacute; hơn, c&aacute;c c&acirc;u đầu rất dễ ăn điểm c&ograve;n c&aacute;c c&acirc;u sau tăng dần độ kh&oacute;&quot;.</p>

<p>Với đề thi m&ocirc;n Lịch sử, nhiều th&iacute; sinh cho biết, c&aacute;c c&acirc;u hỏi kh&aacute; phong ph&uacute;, đ&ograve;i hỏi phải nắm chắc kiến thức nếu kh&ocirc;ng sẽ bị nhầm lẫn g&acirc;y mất điểm.</p>

<p>Th&ocirc;ng tin từ Sở GD-ĐT Thanh H&oacute;a cho biết, ng&agrave;y thi thứ 2, trong số 11.038 th&iacute; sinh đăng k&yacute; dự thi tổ Khoa học tự nhi&ecirc;n c&oacute; 72 lượt th&iacute; sinh vắng thi; tổ Khoa học x&atilde; hội vắng 357 lượt th&iacute; sinh trong tổng 28.990 th&iacute; sinh đăng k&yacute; dự thi. Hội đồng thi bố tr&iacute; 10 ph&ograve;ng cho 15 th&iacute; sinh li&ecirc;n quan đến dịch bệnh&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">Covid-19</a></p>

<p><strong>Nghệ An: Nhiều th&iacute; sinh &quot;than&quot; đề tổ hợp kh&oacute; hơn năm ngo&aacute;i</strong></p>

<p>Theo thống k&ecirc; của Sở GD&amp;ĐT Nghệ An, c&oacute; hơn 9.800 th&iacute; sinh đăng k&yacute; dự thi tổ hợp m&ocirc;n Khoa học tự nhi&ecirc;n v&agrave; hơn 23.600 th&iacute; sinh đăng k&yacute; tổ hợp m&ocirc;n Khoa học x&atilde; hội (chiếm gần 70% tổng số th&iacute; sinh dự thi).</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/thi-to-hop-1-1625719465237.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh l&agrave; chiến sỹ Bộ chỉ huy Bộ đội bi&ecirc;n ph&ograve;ng tỉnh Nghệ An b&agrave;n luận sau m&ocirc;n thi tổ hợp tại điểm thi Trường THPT Huỳnh Th&uacute;c Kh&aacute;ng, TP Vinh (Ảnh: Ho&agrave;ng Lam).</p>

<p>C&aacute;c th&iacute; sinh bước v&agrave;o ng&agrave;y thi thứ 2 trong điều kiện kh&iacute; hậu m&aacute;t mẻ. Theo ghi nhận của PV&nbsp;<em>D&acirc;n tr&iacute;</em>, phần lớn th&iacute; sinh c&oacute; chung nhận định đề thi cả hai tổ hợp năm nay kh&oacute; hơn năm ngo&aacute;i.</p>

<p>Th&iacute; sinh Nguyễn Ho&agrave;i Mạnh H&ugrave;ng (điểm thi Trường THPT chuy&ecirc;n Phan Bội Ch&acirc;u, TP Vinh, Nghệ An), dự thi tổ hợp KHTN cho biết: &quot;So với năm ngo&agrave;i em thấy đề thi năm nay kh&oacute; hơn. Tuần suất c&acirc;u hỏi kh&oacute; bắt đầu sớm hơn. Do chưa c&oacute; sự chuẩn bị kỹ, em l&agrave;m chưa được tốt lắm so với khả năng của m&igrave;nh n&ecirc;n chỉ đạt tầm 25-26 điểm cho cả 3 m&ocirc;n&quot;.</p>

<p>Ph&aacute;t Video</p>

<p>01:03</p>

<p>Th&iacute; sinh Nghệ An nhận định về đề thi tổ hợp</p>

<p>Th&iacute; sinh Trần Ho&agrave;ng Nhật Mai đăng k&iacute; thi tổ hợp m&ocirc;n KHXH để x&eacute;t tốt nghiệp. Nữ sinh n&agrave;y cho rằng, với đề thi năm nay đối với th&iacute; sinh x&eacute;t tốt nghiệp l&agrave; vừa phải nhưng em l&agrave;m b&agrave;i thi m&ocirc;n Gi&aacute;o dục c&ocirc;ng d&acirc;n chưa được tốt lắm nhưng tự tin đủ điểm x&eacute;t tốt nghiệp.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/thi-to-hop-1625719465261.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh tại điểm thi Trường THPT chuy&ecirc;n Phan Bội Ch&acirc;u lộ r&otilde; sự phấn kh&iacute;ch sau khi kết th&uacute;c b&agrave;i thi m&ocirc;n tổ hợp (Ảnh: Ho&agrave;ng Lam).</p>

<p>Đăng k&yacute; thi tổ hợp m&ocirc;n KHXH để lấy điểm x&eacute;t tuyển v&agrave;o khoa quan hệ c&ocirc;ng ch&uacute;ng, Trường ĐH Khoa học x&atilde; hội v&agrave; nh&acirc;n văn, th&iacute; sinh Trần Kiều Anh cho rằng đề thi năm nay kh&oacute; hơn đề năm ngo&aacute;i một ch&uacute;t. Tuy nhi&ecirc;n, c&aacute;c c&acirc;u hỏi kh&ocirc;ng l&agrave;m kh&oacute; được em do đ&atilde; được &ocirc;n luyện kỹ c&agrave;ng từ trước.</p>

<p>&quot;V&agrave;i c&acirc;u hỏi m&ocirc;n Địa l&yacute; em trả lời kh&ocirc;ng tự tin lắm. Em nghĩ m&igrave;nh c&oacute; thể đạt 9 điểm mỗi m&ocirc;n&quot;, Kiều Anh chia sẻ.</p>

<p>Trong buổi thi thứ 3, to&agrave;n tỉnh Nghệ An c&oacute; 33 th&iacute; sinh vắng thi kh&ocirc;ng l&yacute; do, một th&iacute; sinh tại điểm thi Trường THPT H&agrave; Huy Tập bị đ&igrave;nh chỉ thi do mang điện thoại v&agrave;o ph&ograve;ng thi.</p>

<p><strong>B&igrave;nh Định: Đề tổ hợp Khoa học Tự nhi&ecirc;n ph&acirc;n h&oacute;a cao, Lịch sử kh&oacute; c&oacute; điểm liệt</strong></p>

<p>Kết th&uacute;c buổi thi s&aacute;ng nay, nhiều th&iacute; sinh tại điểm thi trường THPT Quốc học Quy Nhơn (TP Quy Nhơn, B&igrave;nh Định) cho rằng, đề thi tổ hợp Khoa học x&atilde; hội kh&aacute; vừa sức, to&agrave;n bộ kiến thức đều nằm trong chương tr&igrave;nh đ&atilde; &ocirc;n tập. Ri&ecirc;ng đề thi Lịch sử cần kiến thức s&acirc;u, tư duy logic.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/3-1625720263682.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh tỉnh B&igrave;nh Định ho&agrave;n th&agrave;nh b&agrave;i thi tổ hợp Khoa học x&atilde; hội (Ảnh: Do&atilde;n C&ocirc;ng).</p>

<p>Th&iacute; sinh L&ecirc; Th&agrave;nh Tiến (lớp 12X3, trường THPT Quốc học Quy Nhơn) nhận x&eacute;t: &quot;Đề thi m&ocirc;n Địa l&yacute; v&agrave; Gi&aacute;o dục c&ocirc;ng d&acirc;n kh&aacute; dễ. M&ocirc;n Địa l&yacute; kiến thức trong s&aacute;ch gi&aacute;o khoa, đặc biệt nhiều c&acirc;u hỏi vận dụng Atlat n&ecirc;n kh&ocirc;ng qu&aacute; kh&oacute;. Về Gi&aacute;o dục c&ocirc;ng d&acirc;n, chủ yếu l&yacute; thuyết v&agrave; giảm c&acirc;u hỏi t&igrave;nh huống. Em tự tin 2 m&ocirc;n n&agrave;y phải đạt tr&ecirc;n 7 điểm. Ri&ecirc;ng đề Lịch sử c&aacute; nh&acirc;n em chắc chỉ cố gắng kh&ocirc;ng để bị điểm liệt&quot;.</p>

<p>Trong khi đ&oacute;, ở b&agrave;i thi tổ hợp m&ocirc;n Khoa học tự nhi&ecirc;n, phần lớn th&iacute; sinh đ&aacute;nh gi&aacute; kh&oacute; v&agrave; c&oacute; độ ph&acirc;n h&oacute;a cao.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/1-1625720263674.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Nhiều th&iacute; sinh dự thi b&agrave;i thi tổ hợp Khoa học tự nhi&ecirc;n đ&aacute;nh gi&aacute; đề thi kh&oacute; hơn năm ngo&aacute;i (Ảnh: Do&atilde;n C&ocirc;ng).</p>

<p>Nếu so với đề năm ngo&aacute;i, đề thi 3 m&ocirc;n tổ hợp Khoa học tự nhi&ecirc;n năm nay kh&oacute; hơn nhiều. Năm ngo&aacute;i, từ c&acirc;u 35 mới bắt đầu kh&oacute; dần, c&ograve;n năm nay cả 3 m&ocirc;n, từ c&acirc;u 30 trở đi l&agrave; kh&oacute;. Cả 3 m&ocirc;n tổ hợp n&agrave;y, em nghĩ m&igrave;nh chỉ đạt chỉ 6-7 điểm&quot;, th&iacute; sinh Đinh Kh&aacute;nh Duy (lớp 12A trường THPT Quốc học Quy Nhơn), nhận định.</p>

<p><strong>Th&iacute; sinh Cần Thơ: B&agrave;i thi tổ hợp tự nhi&ecirc;n v&agrave; x&atilde; hội vừa sức dễ đạt điểm 7</strong></p>

<p>S&aacute;ng 8/7, c&aacute;c th&iacute; sinh tham dự kỳ thi tốt nghiệp THPT năm 2021 l&agrave;m b&agrave;i thi tổ hợp Koa học tự nhi&ecirc;n hoặc Khoa học x&atilde; hội, nhiều th&iacute; sinh cho biết tổ hợp tự nhi&ecirc;n v&agrave; x&atilde; hội vừa sức dễ đạt điểm 7.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 6" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/anh-2-13-1625723088483.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>C&aacute;c th&iacute; sinh Cần Thơ vui vẻ khi buổi thi s&aacute;ng nay kết th&uacute;c (Ảnh: Bảo Kỳ).</p>

<p>&nbsp;Trưa nay, hơn 11.000 th&iacute; sinh Cần Thơ ho&agrave;n th&agrave;nh 2 b&agrave;i thi tổ hợp Khoa học tự nhi&ecirc;n v&agrave; X&atilde; hội. C&aacute;c c&aacute;n bộ coi thi v&agrave; th&iacute; sinh đến điểm thi đ&uacute;ng giờ, c&aacute;c điểm thi tổ chức thi nghi&ecirc;m t&uacute;c, đ&uacute;ng quy chế.</p>

<p>Kết th&uacute;c buổi thi trưa nay, nhiều th&iacute; sinh tại điểm thi Trường THPT Chuy&ecirc;n L&yacute; Tự Trọng (quận Ninh Kiều) cho biết đề thi tổ hợp Khoa học x&atilde; hội vừa sức, to&agrave;n bộ kiến thức đều đ&atilde; học, chủ yếu lớp 12. C&aacute;c sĩ tử cho biết, với khối kiến thức học được tr&ecirc;n lớp dễ d&agrave;ng đạt từ 7 điểm trở l&ecirc;n.</p>

<p>Em Nguyễn Thị Hải Lan cho biết, đề Địa v&agrave; đề Sử kh&ocirc;ng kh&oacute; nhưng một số c&acirc;u trong đề đ&ograve;i hỏi th&iacute; sinh suy luận nhiều hơn l&agrave; ghi nhớ, học vẹt. &nbsp;</p>

<p>&quot;Đề Sử v&agrave; Địa em thấy kh&aacute; vừa sức, em kh&ocirc;ng x&eacute;t tuyển c&aacute;c m&ocirc;n n&agrave;y nhưng vẫn l&agrave;m b&agrave;i kh&aacute; ổn. Em kh&aacute; ấn tượng với đề Gi&aacute;o dục c&ocirc;ng d&acirc;n v&igrave; đưa một số c&acirc;u hỏi li&ecirc;n quan đến t&igrave;nh h&igrave;nh dịch Covid-19 v&agrave;o trong đề thi&quot;, em Lan cho biết.</p>

<p>C&ograve;n th&iacute; sinh Nguyễn Vũ Anh Ph&uacute;c b&agrave;y tỏ: &quot;Việc thi dồn nhiều m&ocirc;n trong 150 ph&uacute;t cũng khiến em gặp &aacute;p lực nhưng may mắn đề thi năm nay ở c&aacute;c m&ocirc;n x&atilde; hội kh&aacute; dễ v&agrave; vừa sức. Hầu hết c&aacute;c bạn chung thi chung ph&ograve;ng với em đều l&agrave;m kịp giờ&quot;.</p>

<p>Nh&igrave;n chung, c&aacute;c th&iacute; sinh đều giữ tinh thần thoải m&aacute;i trước v&agrave; sau khi ho&agrave;n th&agrave;nh b&agrave;i thi, đ&acirc;y sẽ l&agrave; động lực cho c&aacute;c sĩ tử tiếp tục l&agrave;m n&ecirc;n những th&agrave;nh t&iacute;ch tốt ở m&ocirc;n cuối c&ugrave;ng của kỳ thi tốt nghiệp THPT m&ocirc;n Ngoại ngữ diễn ra v&agrave;o chiều nay.</p>

<p><strong>Đ&agrave; Nẵng: Đề thi m&ocirc;n L&yacute; kh&oacute;, c&aacute;c m&ocirc;n x&atilde; hội &quot;dễ thở&quot;</strong></p>

<p>Tại Đ&agrave; Nẵng, kết th&uacute;c c&aacute;c m&ocirc;n thi Khoa học tự nhi&ecirc;n v&agrave; Khoa học x&atilde; hội, th&iacute; sinh ra về với t&acirc;m trạng kh&aacute;c nhau. Nhiều th&iacute; sinh c&oacute; nhận định, đề thi m&ocirc;n L&yacute; kh&oacute;, trong khi đ&oacute; c&aacute;c m&ocirc;n thi khoa học x&atilde; hội &quot;dễ thở&quot; hơn.</p>

<p>Th&iacute; sinh Qu&aacute;ch Gia Bảo (tại điểm thi trường THPT Phan Ch&acirc;u Trinh) cho biết, em thi cả 3 m&ocirc;n khoa học tự nhi&ecirc;n: Vật l&yacute;, H&oacute;a học v&agrave; Sinh học, trong đ&oacute; m&ocirc;n L&yacute; em l&agrave;m b&agrave;i được khoảng 3 điểm, 2 m&ocirc;n c&ograve;n lại mỗi m&ocirc;n được khoảng 8 điểm.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 7" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/thi-sang-87-1625718751098.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh ở Đ&agrave; Nẵng trao đổi đề thi sau khi kết th&uacute;c c&aacute;c m&ocirc;n thi s&aacute;ng 8/7 (Ảnh: Kh&aacute;nh Hồng).</p>

<p>&quot;Năm nay đề thi m&ocirc;n L&yacute; kh&oacute;, 2 m&ocirc;n c&ograve;n lại dễ hơn. Đề thi c&oacute; sự ph&acirc;n loại học sinh cao v&agrave; độ&nbsp;kh&oacute; đi từ từ chứ kh&ocirc;ng bị ngắt đột ngột như c&aacute;c năm trước&quot;, th&iacute; sinh Gia Bảo nhận định.<br />
C&ograve;n th&iacute; sinh Nguyễn Th&ugrave;y Dung (tại điểm thi trường THPT Phan Ch&acirc;u Trinh) thi c&aacute;c m&ocirc;n Khoa học x&atilde; hội cho biết, đề thi cả 3 m&ocirc;n Lịch sử, Địa L&yacute;, Gi&aacute;o dục c&ocirc;ng d&acirc;n dễ.</p>

<p>&quot;Bản th&acirc;n em thấy đề thi cả 3 m&ocirc;n Lịch sử, Địa L&yacute;, Gi&aacute;o dục c&ocirc;ng d&acirc;n đều dễ. Mỗi m&ocirc;n thi, em l&agrave;m được khoảng từ 38 - 40 c&acirc;u&quot;, th&iacute; sinh Th&ugrave;y Dung n&oacute;i.</p>

<p>Th&iacute; sinh Dương Quốc Bảo (tại điểm thi trường THPT Phan Ch&acirc;u Trinh) - thi c&aacute;c m&ocirc;n Khoa học x&atilde; hội cũng c&ugrave;ng chung nhận định, đề tương đối vừa sức với c&aacute;c th&iacute; sinh nhưng m&ocirc;n Gi&aacute;o dục c&ocirc;ng d&acirc;n hơi d&agrave;i.</p>

<p><strong>Quảng Trị: Đề thi tổ hợp Khoa học x&atilde; hội (KHXH) &quot;dễ thở&quot;</strong></p>

<p>Tại Quảng Trị, nhiều th&iacute; sinh ho&agrave;n th&agrave;nh b&agrave;i thi c&aacute;c m&ocirc;n tổ hợp, kỳ thi tốt nghiệp THPT Quốc gia 2021 với t&acirc;m trạng phấn khởi.</p>

<p>C&aacute;c th&iacute; sinh đ&aacute;nh gi&aacute; đề thi tổ hợp Khoa học x&atilde; hội (KHXH) &quot;dễ thở&quot;, đề thi Khoa học tự nhi&ecirc;n (KHTN) c&oacute; sự ph&acirc;n h&oacute;a cao.</p>

<p>Th&iacute; sinh Nguyễn Sỹ Kh&aacute;nh (học sinh trường THPT chuy&ecirc;n L&ecirc; Qu&yacute; Đ&ocirc;n) đ&aacute;nh gi&aacute;, đề thi m&ocirc;n KHXH kh&ocirc;ng qu&aacute; kh&oacute;. Đề b&agrave;i m&ocirc;n Sử v&agrave; GDCD kh&ocirc;ng kh&oacute;, m&ocirc;n Địa c&oacute; nhiều c&acirc;u sử dụng Atlat v&agrave; kỹ năng ph&acirc;n t&iacute;ch biểu đồ, nhưng kh&ocirc;ng kh&oacute; để đạt điểm trung b&igrave;nh.</p>

<p>&quot;C&agrave;ng về cuối đề thi, những c&acirc;u kh&oacute; tăng dần để ph&acirc;n loại th&iacute; sinh. Đề m&ocirc;n Sử c&oacute; nhiều c&acirc;u hỏi th&uacute; vị, em dự đo&aacute;n m&igrave;nh l&agrave;m được khoảng 80%&quot;, em Kh&aacute;nh n&oacute;i.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 8" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/20210708103630-1625718221895.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh Quảng Trị ho&agrave;n th&agrave;nh b&agrave;i thi c&aacute;c m&ocirc;n tổ hợp, thoải m&aacute;i rời ph&ograve;ng thi (Ảnh: Đăng Đức).</p>

<p>C&ugrave;ng chung nhận định, th&iacute; sinh Nguyễn Thị Ho&agrave;i Hương đ&aacute;nh gi&aacute;, đề thi c&aacute;c m&ocirc;n x&atilde; hội tương đối dễ, nhưng c&aacute;c c&acirc;u cuối đề th&igrave; mức độ kh&oacute; tăng dần. Với đề thi n&agrave;y, c&aacute;c th&iacute; sinh nắm được kiến thức cơ bản sẽ đạt được khoảng 60-70% b&agrave;i thi.</p>

<p>&quot;Đặc biệt, đề thi m&ocirc;n Địa tương đối dễ, chủ yếu kiến thức s&aacute;ch gi&aacute;o khoa, c&oacute; sử dụng kiến thức từ Atlat&quot;, em Hương n&oacute;i.</p>

<p><strong>Đề thi KHTN kh&oacute;, c&oacute; sự ph&acirc;n h&oacute;a</strong></p>

<p>Rời ph&ograve;ng thi với t&acirc;m trạng kh&aacute; thoải m&aacute;i, th&iacute; sinh Nguyễn Trần Tiến Đạt (học sinh trường THPT chuy&ecirc;n L&ecirc; Qu&yacute; Đ&ocirc;n) đ&aacute;nh gi&aacute;, đề thi c&aacute;c m&ocirc;n tự nhi&ecirc;n c&oacute; sự ph&acirc;n h&oacute;a rất r&otilde;, mức độ kh&oacute; tăng dần v&agrave;o những c&acirc;u cuối của mỗi đề thi.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 9" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/20422298419593823775531421228599875429783987n-1625718913743.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh nhận định đề thi kh&ocirc;ng qu&aacute; kh&oacute;.</p>

<p>Trong khi đ&oacute;, em Nguyễn Ngọc Duy&ecirc;n cho rằng, đề thi m&ocirc;n H&oacute;a học v&agrave; Sinh học c&oacute; sự ph&acirc;n h&oacute;a cao. Với những học sinh lực học trung b&igrave;nh, cơ hội đạt điểm 7 rất kh&oacute;.</p>

<p>Th&iacute; sinh Nguyễn Thị Thanh Ho&agrave;i (học sinh trường THPT Đ&ocirc;ng H&agrave;) nhận định, đề thi tổ hợp c&aacute;c m&ocirc;n tự nhi&ecirc;n tương đối vừa sức. C&aacute;c th&iacute; sinh dễ d&agrave;ng đạt điểm trung b&igrave;nh.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 10" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/01-2-1625717168128.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh S&oacute;c Trăng ho&agrave;n th&agrave;nh buổi thi s&aacute;ng 8/7 (Ảnh: Cao Xu&acirc;n Lương).</p>

<p><strong>Th&iacute; sinh S&oacute;c Trăng, Bạc Li&ecirc;u: Đề vừa sức</strong></p>

<p>Kết th&uacute;c m&ocirc;n thi tổ hợp Khoa học tự nhi&ecirc;n v&agrave; Khoa học x&atilde; hội s&aacute;ng 8/7, nhiều th&iacute; sinh ở&nbsp;<strong>S&oacute;c Trăng</strong>&nbsp;rời ph&ograve;ng thi với n&eacute;t mặt tươi vui v&igrave; đề kh&ocirc;ng g&acirc;y kh&oacute; cho c&aacute;c em.</p>

<p>Th&iacute; sinh Diễm Xu&acirc;n (THPT Mỹ Xuy&ecirc;n) phấn khởi cho biết: S&aacute;ng nay em thi tổ hợp KHXH với t&acirc;m trạng c&oacute; ch&uacute;t hồi hộp. Nhưng khi c&aacute;n bộ coi thi ph&aacute;t đề, em thấy nhẹ nh&otilde;m hẳn đi khi đề kh&ocirc;ng qu&aacute; kh&oacute;. Ở m&ocirc;n Lịch sử, em tự chấm m&igrave;nh l&agrave;m được khoảng 6 điểm; m&ocirc;n Địa l&yacute; được khoảng 8 điểm; m&ocirc;n GDCD tr&ecirc;n 8 điểm&quot;.</p>

<p>Th&iacute; sinh Kim Mai (thi điểm trường THPT Mỹ Xuy&ecirc;n) đăng k&yacute; thi tổ hợp KHTN cũng phấn khởi khi c&aacute;c b&agrave;i thi ở tổ hợp n&agrave;y đều ho&agrave;n th&agrave;nh. &quot;Trong 3 m&ocirc;n của tổ hợp KHTN, em chấm m&ocirc;n Sinh học v&agrave; H&oacute;a học l&agrave; điểm cao nhất, khoảng tr&ecirc;n 8 điểm, c&ograve;n m&ocirc;n Vật l&yacute; khoảng 6-7 điểm&quot;.</p>

<p>S&aacute;ng 8/7, 6.000 th&iacute; sinh&nbsp;<strong>Bạc Li&ecirc;u</strong>&nbsp;đ&atilde; ho&agrave;n th&agrave;nh 2 b&agrave;i thi Khoa học x&atilde; hội v&agrave; Khoa học tự nhi&ecirc;n. Nhiều th&iacute; sinh cho biết đều l&agrave;m được b&agrave;i với kết quả khả quan.</p>

<p>Th&iacute; sinh Ngọc Thương (thi tổ hợp KHTN) cho biết, đề thi kh&ocirc;ng qu&aacute; d&agrave;i, rất vừa sức, trong thời gian 50 ph&uacute;t nếu học tốt c&oacute; thể l&agrave;m dư thời gian. &quot;Em thấy c&oacute; những c&acirc;u kh&oacute; ph&acirc;n loại d&agrave;nh cho học sinh kh&aacute;, giỏi, c&ograve;n nhiều c&acirc;u d&agrave;nh cho học sinh trung b&igrave;nh c&oacute; thể lấy điểm 5-6&quot;.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 11" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/img20210708104057-1625716283730.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh Bạc Li&ecirc;u c&ugrave;ng xem lại đề thi sau khi ho&agrave;n th&agrave;nh s&aacute;ng 8/7 (Ảnh: Huỳnh Hải).</p>

<p>C&ograve;n th&iacute; sinh Minh Tr&acirc;m (thi tổ hợp KHXH) th&igrave; đ&aacute;nh gi&aacute;, đề thi m&ocirc;n GDCD kh&aacute; hay. Nhiều nội dung rất thiết thực với đời sống hiện nay như quyền bầu cử, tự do ng&ocirc;n luận, b&igrave;nh đẳng... &quot;Em l&agrave;m được khoảng 70-80% m&ocirc;n thi n&agrave;y&quot;.</p>

<p>Theo ng&agrave;nh gi&aacute;o dục Bạc Li&ecirc;u, ở b&agrave;i thi tổ hợp KHTN vắng 6 th&iacute; sinh, c&ograve;n tổ hợp KHXH vắng 9 th&iacute; sinh, đều l&agrave; th&iacute; sinh tự do.</p>

<p><strong>Quảng Nam: Đề thi H&oacute;a h&oacute;c b&uacute;a, nhiều th&iacute; sinh chỉ l&agrave;m được khoảng 50%</strong></p>

<p>Kết th&uacute;c buổi thi s&aacute;ng nay, nhiều th&iacute; sinh tại điểm thi trường THPT chuy&ecirc;n Nguyễn Bỉnh Khi&ecirc;m cho biết, đề thi tổ hợp Khoa học x&atilde; hội vừa sức, to&agrave;n bộ kiến thức đều nằm trong chương tr&igrave;nh đ&atilde; &ocirc;n tập.</p>

<p>Tuy nhi&ecirc;n, nhiều th&iacute; sinh cho hay chỉ mong đạt điểm trung b&igrave;nh từ 6-7 điểm. Th&iacute; sinh Trần Thị Ngọc Ph&uacute; (lớp 12/5, trường THPT Nguyễn Bỉnh Khi&ecirc;m) cho biết, đề Địa kh&ocirc;ng kh&oacute;, c&aacute;c c&acirc;u hỏi &iacute;t đ&aacute;nh đố, chủ yếu kiến thức lớp 12.</p>

<p><img alt="Thí sinh nói: Đề Khoa học Xã hội dễ thở, Khoa học tự nhiên nhiều câu khó - 12" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/anh-1625717141702.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Th&iacute; sinh ở Quảng Nam đ&aacute;nh gi&aacute; đề thi m&ocirc;n H&oacute;a kh&oacute;.</p>

<p>Đề thi Lịch sử c&oacute; một số c&acirc;u hỏi kh&oacute; mang t&iacute;nh hệ thống, c&aacute;c bạn kh&aacute; giỏi học b&agrave;i kỹ mới l&agrave;m được.</p>

<p>Th&iacute; sinh Nguyễn Vũ Cẩm Quỳnh (lớp 12/3, trường THPT Nguyễn Bỉnh Khi&ecirc;m) cho biết: Đề thi năm nay c&oacute; sự ph&acirc;n h&oacute;a r&otilde; rệt. Ở b&agrave;i thi tổ hợp m&ocirc;n Khoa học tự nhi&ecirc;n (m&ocirc;n L&yacute;, H&oacute;a, Sinh), c&oacute; m&ocirc;n H&oacute;a được đ&aacute;nh gi&aacute; kh&aacute; h&oacute;c b&uacute;a với nhiều c&acirc;u hỏi kh&oacute; v&agrave; mới lạ với c&aacute;c th&iacute; sinh.</p>

<p>&quot;Đề H&oacute;a năm nay kh&oacute; hơn em nghĩ. Em chỉ c&oacute; thể l&agrave;m được khoảng 50%. Đề c&oacute; nhiều c&acirc;u hỏi rất h&oacute;c b&uacute;a. Em nghĩ học sinh kh&aacute; giỏi cũng kh&oacute; để c&oacute; được điểm tối đa&quot;, em Quỳnh chia sẻ.</p>

<p><strong>Nh&oacute;m ph&oacute;ng vi&ecirc;n</strong></p>
]]></content>
   <image>anh-1625717141702.jpg</image>
   <createdate>2021-07-08 11:00:44</createdate>
  </new>
  <new>
   <post_id>24</post_id>
   <category_id>5</category_id>
   <title>Gợi ý đáp án Giáo dục công dân kỳ thi tốt nghiệp THPT năm 2021</title>
   <content><![CDATA[<h2>S&aacute;ng 8/7, c&aacute;c th&iacute; sinh đ&atilde; ho&agrave;n tất b&agrave;i thi tổ hợp Khoa học x&atilde; hội (gồm c&aacute;c m&ocirc;n th&agrave;nh phần Lịch sử, Địa l&iacute;, Gi&aacute;o dục c&ocirc;ng d&acirc;n) kỳ thi tốt nghiệp THPT 2021. Dưới đ&acirc;y l&agrave; gợi &yacute; đ&aacute;p &aacute;n Gi&aacute;o dục c&ocirc;ng d&acirc;n.</h2>

<p><strong>Gợi &yacute; đ&aacute;p &aacute;n m&ocirc;n Gi&aacute;o dục c&ocirc;ng d&acirc;n m&atilde; đề 305</strong></p>

<p><img alt="Gợi ý đáp án Giáo dục công dân kỳ thi tốt nghiệp THPT năm 2021 - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/dapangdcd3051-1625719462501.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><strong>Xem th&ecirc;m m&atilde; đề 324</strong>:</p>

<p><img alt="Gợi ý đáp án Giáo dục công dân kỳ thi tốt nghiệp THPT năm 2021 - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/giaoduccongdan1-1625716680386.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Gợi ý đáp án Giáo dục công dân kỳ thi tốt nghiệp THPT năm 2021 - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/giaoduccongdan2-1625716680655.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Gợi ý đáp án Giáo dục công dân kỳ thi tốt nghiệp THPT năm 2021 - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/giaoduccongdan3-1625716680856.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Gợi ý đáp án Giáo dục công dân kỳ thi tốt nghiệp THPT năm 2021 - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/giaoduccongdan4-1625716680328.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>* Tiếp tục cập nhật</p>

<p><strong>P.V</strong></p>
]]></content>
   <image>dapangdcd3051-1625719462501.png</image>
   <createdate>2021-07-08 11:01:31</createdate>
  </new>
  <new>
   <post_id>25</post_id>
   <category_id>5</category_id>
   <title>Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử</title>
   <content><![CDATA[<h2>Trong m&ugrave;a thi &quot;lịch sử&quot; tốt nghiệp THPT 2021, phụ huynh dường như đ&atilde; gửi gắm rất nhiều y&ecirc;u thương, nỗi niềm v&agrave;o những c&aacute;i nắm tay, vẫy tay trước khi con v&agrave;o cổng trường thi.</h2>

<p>Kh&aacute;c với h&igrave;nh ảnh phụ huynh tụ tập đ&ocirc;ng đ&uacute;c ngo&agrave;i cổng trường đợi con trong suốt thời gian thi, năm nay đa số phụ huynh nhanh ch&oacute;ng di chuyển rời đi ngay khi đưa con đến điểm thi theo hướng dẫn hạn chế tập trung đ&ocirc;ng người m&ugrave;a dịch.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914439.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Bố nắm tay dắt con g&aacute;i nhỏ v&agrave;o điểm thi.</p>

<p>C&oacute; lẽ v&igrave; thế m&agrave; trước khi con v&agrave;o ph&ograve;ng thi trở n&ecirc;n cảm x&uacute;c, gửi gắm hơn bao giờ hết. Những c&aacute;i vẫy tay/ nắm tay ngắn ngủi nhưng ắp đầy th&ocirc;ng điệp&hellip; Gửi cho con ấm &aacute;p, gửi cho con niềm tin, truyền cho con sức mạnh tự tin, động lực để chỉ v&agrave;o ph&uacute;t sau đ&oacute; th&ocirc;i, con b&igrave;nh tĩnh ph&aacute;t huy tốt nhất phong độ trong kỳ thi &quot;vượt vũ m&ocirc;n&quot;.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914065.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Người bố vẫy tay ch&agrave;o con trước khi v&agrave;o ph&ograve;ng thi rồi vội v&atilde; rời đi.</p>

<p>Những c&aacute;i vẫy tay ch&uacute;c con v&agrave; cũng để con kh&ocirc;ng qu&ecirc;n, cả gia đ&igrave;nh vẫn lu&ocirc;n &acirc;m thầm cổ vũ, ủng hộ v&agrave; dang v&ograve;ng tay &ocirc;m con v&agrave;o l&ograve;ng trong mỗi dấu mốc cuộc đời.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914164.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>&quot;Thật tự tin con nh&eacute;!&quot;</p>

<p>D&ugrave; trong ho&agrave;n cảnh n&agrave;o, chặng n&agrave;o của đường đời, cha mẹ vẫn ở đ&oacute;, l&agrave; điểm tựa cho những đứa con - d&ugrave; lớn bao nhi&ecirc;u vẫn l&agrave; b&eacute; nhỏ trong mắt cha mẹ.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710915015.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Người mẹ tranh thủ dặn d&ograve; động vi&ecirc;n con trong l&uacute;c con xuống xe.</p>

<p>Phụ huynh Lan Anh (quận Cầu Giấy) tươi cười vẫy tay ch&agrave;o con trước cổng trường. &quot;12 năm nu&ocirc;i con ăn học, đ&acirc;y l&agrave; thời gian quyết định để con bước v&agrave;o h&agrave;nh tr&igrave;nh tiếp theo. Ch&uacute;c con b&igrave;nh tĩnh, tự tin vượt qua kỳ thi n&agrave;y. Bậc l&agrave;m cha, l&agrave;m mẹ vất vả ch&uacute;t nhưng rất hạnh ph&uacute;c&quot;, chị n&oacute;i.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914369.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Mẹ che &ocirc; đưa con v&agrave;o điểm thi.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 6" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914242.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 7" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914815.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>C&aacute;c phụ huynh &aacute;o mưa k&iacute;n m&iacute;t đưa con tới trường thi từ sớm.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 8" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914919.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 9" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914653.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>C&oacute; c&aacute;i nắm tay của mẹ tiếp th&ecirc;m động lực, con sẽ b&igrave;nh tĩnh ph&aacute;t huy phong độ trong ph&ograve;ng thi.</p>

<p>Ngay cả khi h&igrave;nh d&aacute;ng con v&agrave;o khuất cổng trường thi, một số phụ huynh vẫn n&aacute;n lại chứ chưa muốn rời đi. Họ vẫn đứng ở ph&iacute;a ngo&agrave;i điểm thi v&agrave; d&otilde;i &aacute;nh mắt theo bước ch&acirc;n của con. Mỉm cười động vi&ecirc;n xen lẫn ch&uacute;t lo lắng.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 10" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710915092.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Mẹ con c&ugrave;ng &quot;selfie&quot; một chiếc ảnh kỷ niệm n&agrave;o...</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 11" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710915187.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>&Aacute;nh mắt hạnh ph&uacute;c của b&agrave; mẹ khi nghe con t&iacute;u t&iacute;t kể chuyện khi rời ph&ograve;ng thi ng&agrave;y đầu ti&ecirc;n.</p>

<p>&quot;Năm nay do&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">Covid-19</a>&nbsp;n&ecirc;n việc học online của c&aacute;c con ở nh&agrave; vẫn kh&ocirc;ng thể đảm bảo chương tr&igrave;nh giống như c&aacute;c con &ocirc;n với gi&aacute;o vi&ecirc;n. Giống như c&aacute;c phụ huynh kh&aacute;c, trước kỳ thi m&igrave;nh vẫn lo lắng sợ c&aacute;c con bị ho&atilde;n thi...</p>

<p>Tất cả giấy tờ c&aacute; nh&acirc;n, đồ d&ugrave;ng phục vụ cho thi chị đ&atilde; chuẩn bị hết, để sẵn ra v&agrave; đ&ecirc;m trước ng&agrave;y thi đầu, cả nh&agrave; đều thấp thỏm lo &acirc;u. Kh&ocirc;ng biết kết quả c&oacute; được như mọi năm b&igrave;nh thường hay kh&ocirc;ng. Nhưng rồi cũng đến kỳ thi, c&aacute;c con đ&atilde; rất tự tin. Ch&uacute;c c&aacute;c con thi thật tốt&quot;, chị Nguyễn Minh Hằng (Quận Đống Đa, H&agrave; Nội) chia sẻ.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 12" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710915262.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Chẳng phải l&agrave; những tấm h&igrave;nh c&ocirc;ng phu v&agrave; ho&agrave;nh tr&aacute;ng nhưng chỉ nhi&ecirc;u đ&oacute; th&ocirc;i cũng đủ để khiến ch&uacute;ng ta cay sống mũi.</p>

<p><img alt="Cảm động hình ảnh cha mẹ truyền động lực cho con trong mùa thi lịch sử - 13" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914733.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>&Aacute;nh mắt của cha đầy nỗi niềm trước khi con bước v&agrave;o m&ugrave;a thi lịch sử.</p>

<p>Trong m&ugrave;a thi lịch sử n&agrave;y, những bức h&igrave;nh lưu giữ lại khoảnh khắc của cha mẹ vẫy tay truyền động lực vẫn vẹn nguy&ecirc;n t&igrave;nh y&ecirc;u thương, niềm hi vọng.</p>

<p><strong>Lệ Thu</strong></p>
]]></content>
   <image>nhung-cai-nam-tay-truyen-dong-luc-trong-mua-thi-lich-sudocx-1625710914653.jpeg</image>
   <createdate>2021-07-08 11:02:10</createdate>
  </new>
  <new>
   <post_id>26</post_id>
   <category_id>5</category_id>
   <title>Thầy giáo 12 năm ngăn kênh thủy lợi dạy bơi miễn phí cho học sinh</title>
   <content><![CDATA[<h2>12 năm qua, v&agrave;o mỗi dịp h&egrave;, thầy Tước đều ngăn k&ecirc;nh thủy lợi để dạy bơi miễn ph&iacute;, gi&uacute;p h&agrave;ng ngh&igrave;n học sinh v&ugrave;ng n&ocirc;ng th&ocirc;n tiếp cận kỹ năng bơi lội, hạn chế t&igrave;nh trạng đuối nước.</h2>

<p>Trời về chiều, con k&ecirc;nh thủy lợi tại x&atilde; Hải Hưng, huyện Hải Lăng, tỉnh Quảng Trị thu h&uacute;t h&agrave;ng chục học sinh, đủ mọi lứa tuổi tham gia học bơi.</p>

<p>Người đứng lớp dạy bơi cho học sinh l&agrave; thầy gi&aacute;o Nguyễn Viết Tước (46 tuổi, gi&aacute;o vi&ecirc;n dạy m&ocirc;n thể dục Trường TH&amp;THCS Hải Vĩnh).</p>

<p><img alt="Thầy giáo 12 năm ngăn kênh thủy lợi dạy bơi miễn phí cho học sinh - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/06/thay-giao-12-nam-ngan-kenh-thuy-loi-day-boi-mien-phi-cho-hoc-sinh-1-1625571477988.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Suốt h&agrave;ng chục m&ugrave;a h&egrave; qua, thầy Tước ngăn k&ecirc;nh thủy lợi dạy bơi cho học sinh.</p>

<p>Sinh ra ở v&ugrave;ng qu&ecirc; ngh&egrave;o x&atilde; Hải Hưng, huyện Hải Lăng, thầy Tước thấu hiểu những thiệt th&ograve;i của trẻ em v&ugrave;ng n&ocirc;ng th&ocirc;n. Trong đ&oacute;, việc thiếu những s&acirc;n chơi l&agrave;nh mạnh, an to&agrave;n v&agrave;o m&ugrave;a h&egrave;, khiến c&aacute;c em kh&oacute; tiếp cận được những kỹ năng cần thiết để ph&aacute;t triển to&agrave;n diện bản th&acirc;n.</p>

<p>Đặc biệt, cứ mỗi dịp nghỉ h&egrave;, thầy Tước chứng kiến t&igrave;nh trạng nhiều em ra s&ocirc;ng suối tắm, tiềm ẩn nguy cơ đuối nước. Trăn trở về điều đ&oacute;, thầy Tước l&ecirc;n phương &aacute;n ngăn k&ecirc;nh thủy lợi để l&agrave;m nơi dạy bơi miễn ph&iacute; cho c&aacute;c em, nhằm giảm thiểu nguy cơ đuối nước ở trẻ em.</p>

<p><img alt="Thầy giáo 12 năm ngăn kênh thủy lợi dạy bơi miễn phí cho học sinh - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/06/boi-loi-3-1625570731795.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Thầy Tước hướng dẫn cho học sinh từng động t&aacute;c của mỗi kiểu bơi.</p>

<p>Sau khi được ch&iacute;nh quyền địa phương chấp thuận, cứ đều đặn v&agrave;o buổi s&aacute;ng từ 6h30-9h, buổi chiều từ 15h30-18h, tr&ecirc;n d&ograve;ng k&ecirc;nh thủy lợi N4 tại x&atilde; Hải Hưng lại rộn r&agrave;ng tiếng cười của c&aacute;c em. Lớp học bơi của thầy Tước lu&ocirc;n thu h&uacute;t h&agrave;ng chục học sinh tham gia.</p>

<p>Trước khi xuống học bơi, c&aacute;c em phải thực hiện c&aacute;c động t&aacute;c khởi động. Khi xuống nước, mỗi em được sắp xếp ở một vị tr&iacute; v&agrave; cấm kh&ocirc;ng được bơi lội ra khỏi thanh chắn bằng tre.</p>

<p>Ngo&agrave;i việc dạy bơi, thầy Tước c&ograve;n huấn luyện cho c&aacute;c em kỹ năng sinh tồn dưới nước v&agrave; c&aacute;ch xử l&yacute; an to&agrave;n khi gặp người đuối nước.</p>

<p><img alt="Thầy giáo 12 năm ngăn kênh thủy lợi dạy bơi miễn phí cho học sinh - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/06/thay-giao-12-nam-ngan-kenh-thuy-loi-day-boi-mien-phi-cho-hoc-sinh-3-1625571609918.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Lớp học bơi của thầy Tước lu&ocirc;n thu h&uacute;t h&agrave;ng chục học sinh tham gia.</p>

<p>Suốt 12 năm qua, thầy Tước li&ecirc;n tục mở c&aacute;c lớp dạy bơi miễn ph&iacute; cho học sinh. Theo thầy Tước, việc dạy bơi đ&atilde; mang lại những hiệu quả r&otilde; rệt, t&igrave;nh trạng đuối nước đối với học sinh giảm thiểu đ&aacute;ng kể.</p>

<p>Đến nay, đ&atilde; c&oacute; khoảng 1.600 trẻ thuộc vũng trũng c&aacute;c x&atilde; Hải Xu&acirc;n, Hải Vĩnh (nay l&agrave; x&atilde; Hải Hưng, huyện Hải Lăng) tham gia lớp học, trong đ&oacute; c&oacute; khoảng 1.400 em th&agrave;nh thạo c&aacute;c kỹ năng bơi lội v&agrave; bơi rất tốt.</p>

<p><img alt="Thầy giáo 12 năm ngăn kênh thủy lợi dạy bơi miễn phí cho học sinh - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/06/thay-giao-12-nam-ngan-kenh-thuy-loi-day-boi-mien-phi-cho-hoc-sinh-4-1625571670367.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>H&agrave;ng ng&agrave;n học sinh đ&atilde; biết bơi th&agrave;nh thạo sau khi được học bơi.</p>

<p>Thầy Tước chia sẻ: &quot;Mỗi dịp nghỉ h&egrave;, sau khi việc giảng dạy ở trường kết th&uacute;c, t&ocirc;i lại bắt đầu sửa sang hệ thống r&agrave;o tre, biển b&aacute;o, cũng như sắm th&ecirc;m c&aacute;c dụng cụ học để mở lớp dạy bơi miễn ph&iacute; cho c&aacute;c em. Ngo&agrave;i thời gian dạy bơi ở k&ecirc;nh, t&ocirc;i cũng phối hợp với&nbsp; Đo&agrave;n x&atilde; phụ tr&aacute;ch th&ecirc;m c&aacute;c lớp dạy bơi cho trẻ em yếu thế trong x&atilde;&quot;.</p>

<p>Em Nguyễn Tr&iacute; Thắng, học sinh lớp 10 (tr&uacute; tại th&ocirc;n Lam Thủy, x&atilde; Hải Hưng) chia sẻ, khi biết được lớp dạy bơi của thầy gi&aacute;o Tước, em liền đăng k&yacute; tham gia học v&agrave; đ&atilde; nắm được c&aacute;c kỹ năng cơ bản của m&ocirc;n bơi lội.</p>

<p><img alt="Thầy giáo 12 năm ngăn kênh thủy lợi dạy bơi miễn phí cho học sinh - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/06/boi-loi-6-1625570733051.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Thầy Tước uốn nắn cho học sinh đ&uacute;ng kỹ năng bơi.</p>

<p>&quot;Qua một thời gian học tập, em được thầy Tước hướng dẫn rất nhiệt t&igrave;nh, chỉ dẫn v&agrave; uốn nắn từng động t&aacute;c. Hiện nay em đ&atilde; bơi được th&agrave;nh thạo, tự tin khi xuống nước. Học bơi cũng l&agrave; c&aacute;ch thể dục tăng cường sức khỏe, vừa n&acirc;ng cao khả năng sinh tồn dưới nước&quot;, em Thắng cho hay.</p>

<p>Theo Chị Trần Thị Nhung - Ph&oacute; B&iacute; thư Đo&agrave;n x&atilde; Hải Hưng: &quot;Từ cuối th&aacute;ng 5 đến nay, ngo&agrave;i việc dạy bơi miễn ph&iacute; ở k&ecirc;nh N4, thầy Nguyễn Viết Tước, c&ograve;n phụ tr&aacute;ch dạy bơi cho 4 lớp với 100 em trong đ&oacute; c&oacute; 15 em khuyết tật nhẹ. Thời gian dạy bơi cho trẻ khuyết tật thường k&eacute;o d&agrave;i hơn so với lớp trẻ b&igrave;nh thường, tuy nhi&ecirc;n c&aacute;c thầy lu&ocirc;n tận t&acirc;m chỉ bảo, để c&aacute;c em nắm được những kỹ năng bơi cơ bản&quot;.</p>

<p>&quot;Dự kiến, trong th&aacute;ng 7/2021 n&agrave;y, t&ocirc;i c&ugrave;ng 3 đồng nghiệp sẽ mở th&ecirc;m c&aacute;c lớp dạy bơi miễn ph&iacute; ở x&atilde; Triệu H&ograve;a v&agrave; Triệu Long, huyện Triệu Phong với mong muốn sẽ c&oacute; nhiều trẻ nắm được kỹ năng bơi, tr&aacute;nh được t&igrave;nh trạng đuối nước thương t&acirc;m&quot;, thầy Tước cho biết th&ecirc;m.</p>

<p><strong>D&agrave;nh to&agrave;n bộ tiền thưởng ủng hộ Quỹ ph&ograve;ng, chống dịch&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">Covid-19</a></strong></p>

<p>Gần đ&acirc;y, khi Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Quảng Trị ph&aacute;t động người d&acirc;n chung tay ủng hộ ph&ograve;ng, chống dịch Covid-19, thầy gi&aacute;o Nguyễn Viết Tước đ&atilde; d&agrave;nh to&agrave;n bộ số tiền hơn 7 triệu đồng để ủng hộ Quỹ ph&ograve;ng, chống dịch.</p>

<p>Số tiền tr&ecirc;n l&agrave; tiền thưởng từ cấp trường, đến cấp Bộ m&agrave; thầy Tước nhận được trong năm học 2020-2021.</p>

<p>&quot;Đối với nhiều người, hơn 7 triệu đồng c&oacute; thể kh&ocirc;ng nhiều, nhưng với đồng lương gi&aacute;o vi&ecirc;n của m&igrave;nh, số tiền tr&ecirc;n cũng kh&ocirc;ng phải &iacute;t. Nhưng bản th&acirc;n suy nghĩ, nếu mỗi người chung một tay, mỗi người g&oacute;p một &iacute;t, sẽ l&agrave;m được việc c&oacute; &iacute;ch&quot;, thầy Tước t&acirc;m sự.</p>

<p><strong>Đăng Đức</strong></p>
]]></content>
   <image>boi-loi-6-1625570733051.jpg</image>
   <createdate>2021-07-08 11:02:38</createdate>
  </new>
  <new>
   <post_id>27</post_id>
   <category_id>5</category_id>
   <title>Có thí sinh F0, nơi ngừng thi, nơi thi tiếp: Bộ GD-ĐT nói gì?</title>
   <content><![CDATA[<h2>Kết th&uacute;c ng&agrave;y đầu ti&ecirc;n kỳ thi tốt nghiệp THPT 2021, một số địa phương ph&aacute;t hiện th&iacute; sinh F0. Tuy nhi&ecirc;n, nơi tổ chức cho thi tiếp, nơi ngừng thi.</h2>

<p>Trao đổi với b&aacute;o ch&iacute;, &ocirc;ng Nguyễn Hữu Độ, Thứ trưởng Bộ GD-ĐT cho biết, tinh thần chỉ đạo của Bộ l&agrave; phải đảm bảo an to&agrave;n tuyệt đối về dịch bệnh mới cho th&iacute; sinh dự thi đợt n&agrave;y.</p>

<p>Trường hợp điểm thi c&oacute; F0, những người tiếp x&uacute;c gần với th&iacute; sinh ở điểm thi đ&oacute; l&agrave; F1, v&agrave; nguy&ecirc;n tắc l&agrave; phải thực hiện c&aacute;ch ly to&agrave;n bộ F1.</p>

<p>Với điểm thi Trường THPT L&ecirc; Qu&yacute; Đ&ocirc;n (TPHCM), theo &ocirc;ng Độ, sau khi ph&aacute;t hiện thấy ca F0, những th&iacute; sinh, gi&aacute;m thị tại ph&ograve;ng thi c&oacute; th&iacute; sinh n&agrave;y đ&atilde; được giữ lại c&aacute;ch ly tại trường, thi ở ph&ograve;ng thi ri&ecirc;ng v&agrave; coi đ&acirc;y l&agrave; h&igrave;nh thức c&aacute;ch ly tập trung với F1 theo hướng dẫn của ng&agrave;nh y tế.&nbsp;</p>

<p><img alt="Có thí sinh F0, nơi ngừng thi, nơi thi tiếp: Bộ GD-ĐT nói gì? - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/cachlytaidiemthi51625660272950-1625712471463.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Phụ huynh tiếp tế đồ đạc cho th&iacute; sinh được c&aacute;ch ly tại điểm thi Trường THPT L&ecirc; Qu&yacute; Đ&ocirc;n (TPHCM).&nbsp;</p>

<p>Việc c&oacute; cho th&iacute; sinh F1 tiếp tục dự thi hay kh&ocirc;ng, &ocirc;ng Nguyễn Hữu Độ cho rằng, kh&ocirc;ng ri&ecirc;ng g&igrave; Ban Chỉ đạo thi TPHCM m&agrave; c&aacute;c địa phương kh&aacute;c, phải thực hiện theo c&ocirc;ng văn hướng dẫn của Ban Chỉ đạo thi quốc gia k&yacute; ng&agrave;y 6/7.&nbsp;</p>

<p>C&aacute;c điểm thi xuất hiện F0 c&oacute; tiếp tục tổ chức thi ở điểm thi đ&oacute; hay kh&ocirc;ng, phải đảm bảo đầy đủ c&aacute;c nguy&ecirc;n tắc tr&ecirc;n, kh&ocirc;ng được xem nhẹ bất cứ nguy&ecirc;n tắc n&agrave;o.</p>

<p>Cụ thể theo c&ocirc;ng văn ban h&agrave;nh ng&agrave;y 6/7, Bộ GD-ĐT cho ph&eacute;p th&iacute; sinh thuộc diện F1, F2 dự thi tốt nghiệp THPT 2021 đợt 1 nếu c&oacute; nguyện vọng, đồng thời địa phương đ&aacute;p ứng được 3 y&ecirc;u cầu sau:&nbsp;</p>

<p><em>Thứ nhất</em>, th&iacute; sinh thuộc diện F1, F2 c&oacute; nguyện vọng được dự thi v&agrave;o c&aacute;c ng&agrave;y 7-8/7.</p>

<p><em>Thứ hai</em>,&nbsp;được sự đồng &yacute; của Ban Chỉ đạo thi cấp tỉnh.</p>

<p><em>Thứ ba</em>, phương &aacute;n tổ chức thi cho những&nbsp;th&iacute; sinh n&agrave;y phải bảo đảm an to&agrave;n ph&ograve;ng chống dịch bệnh&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">Covid-19</a>&nbsp;theo hướng dẫn của Bộ Y tế, đồng thời bảo đảm an to&agrave;n, nghi&ecirc;m t&uacute;c, đ&uacute;ng quy chế.</p>

<p>Trước đ&oacute;, trong buổi l&agrave;m thủ tục đăng k&yacute; dự thi tốt nghiệp THPT 2021 chiều 6/7, qua test nhanh, ph&aacute;t hiện 1 th&iacute; sinh tại điểm thi Trường THPT Lạng Giang số 3 (Bắc Giang) dương t&iacute;nh với SARS-CoV-2.</p>

<p>Do th&iacute; sinh n&agrave;y đến l&agrave;m thủ tục đăng k&yacute; dự thi n&ecirc;n c&oacute; 472 th&iacute; sinh v&agrave; 77 gi&aacute;o vi&ecirc;n ở điểm thi Trường THPT Lạng Giang số 3 c&oacute; li&ecirc;n quan.</p>

<p>C&aacute;c trường hợp F1 được đưa đi c&aacute;ch ly tập trung ngay trong đ&ecirc;m 6/7, c&aacute;ch ly tại nh&agrave; đối với F2&hellip;</p>

<p>Cũng ngay trong đ&ecirc;m 6/7, Ban chỉ đạo kỳ thi tỉnh Bắc Giang đ&atilde; ra quyết định kh&ocirc;ng tổ chức điểm thi tại Trường THPT Lạng Giang số 3 v&agrave;o c&aacute;c ng&agrave;y 7 - 8/7. Th&iacute; sinh ở điểm thi n&agrave;y sẽ tham gia thi tốt nghiệp THPT đợt 2.</p>

<p>Trong buổi thi Văn s&aacute;ng 7/7, tại Trường THPT L&ecirc; Qu&yacute; Đ&ocirc;n (quận 3, TPHCM) ph&aacute;t hiện 1 thi sinh đang thi m&ocirc;n Ngữ văn c&oacute; vấn đề sức khỏe. Th&iacute; sinh được chuyển cấp cứu, test nhanh cho thấy dương t&iacute;nh&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">SARS-CoV-2</a>&nbsp;v&agrave; được Trung t&acirc;m y tế quận 3 chăm s&oacute;c.</p>

<p><img alt="Có thí sinh F0, nơi ngừng thi, nơi thi tiếp: Bộ GD-ĐT nói gì? - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/tphcm1625663558976-1625712471429.jpeg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Học sinh d&ugrave;ng mũ chắn giọt bắn khi thi tốt nghiệp THPT 2021 tại TP HCM (Ảnh: Q. T&ugrave;ng).&nbsp;</p>

<p>C&aacute;c th&iacute; sinh chung ph&ograve;ng với c&aacute;c ca F0 vừa mới ph&aacute;t hiện, được c&aacute;ch ly ngay tại điểm thi v&agrave; vẫn tiến h&agrave;nh l&agrave;m b&agrave;i b&igrave;nh thường.</p>

<p>Hội đồng thi cũng đ&atilde; động vi&ecirc;n, l&agrave;m c&ocirc;ng t&aacute;c tư tưởng cho c&aacute;c th&iacute; sinh c&ugrave;ng ph&ograve;ng thi với những trường hợp nhiễm bệnh y&ecirc;n t&acirc;m ho&agrave;n th&agrave;nh c&aacute;c m&ocirc;n thi c&ograve;n lại, c&oacute; biện ph&aacute;p ph&acirc;n luồng ri&ecirc;ng khi di chuyển trong điểm thi v&agrave; đến c&aacute;c ph&ograve;ng thi của những th&iacute; sinh n&agrave;y&hellip;</p>

<p>Ghi nhận của PV&nbsp;<em>D&acirc;n tr&iacute;</em>&nbsp;tại điểm thi trường THPT L&ecirc; Qu&yacute; Đ&ocirc;n (Quận 3, TPHCM) v&agrave;o 18h ng&agrave;y 7/7, nhiều phụ huynh của c&aacute;c th&iacute; sinh thi chung ph&ograve;ng với th&iacute; sinh c&oacute; kết quả dương t&iacute;nh với SARS-CoV-2 đ&atilde; mang đồ d&ugrave;ng c&aacute; nh&acirc;n đến cho c&aacute;c em sinh hoạt ngay tại trường.</p>

<p>C&aacute;c em được giữ lại ở điểm thi để theo d&otilde;i sức khỏe, hạn chế ra ngo&agrave;i để ph&ograve;ng tr&aacute;nh nguy cơ l&acirc;y lan dịch Covid-19.</p>

<p><strong>Mỹ H&agrave;</strong></p>
]]></content>
   <image>cachlytaidiemthi51625660272950-1625712471463.jpg</image>
   <createdate>2021-07-08 11:03:23</createdate>
  </new>
  <new>
   <post_id>28</post_id>
   <category_id>5</category_id>
   <title>Đề thi và gợi ý đáp án môn Địa lý kỳ thi tốt nghiệp THPT năm 2021</title>
   <content><![CDATA[<h2>S&aacute;ng 8/7, c&aacute;c th&iacute; sinh đ&atilde; ho&agrave;n tất b&agrave;i thi tổ hợp Khoa học x&atilde; hội (gồm c&aacute;c m&ocirc;n th&agrave;nh phần Lịch sử, Địa l&iacute;, Gi&aacute;o dục c&ocirc;ng d&acirc;n) kỳ thi tốt nghiệp THPT 2021. Dưới đ&acirc;y l&agrave; gợi &yacute; đ&aacute;p &aacute;n m&ocirc;n Địa l&yacute;.</h2>

<p><strong>Gợi &yacute; đ&aacute;p &aacute;n m&ocirc;n Địa l&yacute; m&atilde; đề 305:</strong></p>

<p><img alt="Đề thi và gợi ý đáp án môn Địa lý kỳ thi tốt nghiệp THPT năm 2021 - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/dapandialy3051-1625719649650.png" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><strong>Xem th&ecirc;m m&atilde; đề 315</strong>:</p>

<p><img alt="Đề thi và gợi ý đáp án môn Địa lý kỳ thi tốt nghiệp THPT năm 2021 - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/dialy3151-1625718126374.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Đề thi và gợi ý đáp án môn Địa lý kỳ thi tốt nghiệp THPT năm 2021 - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/dialy3152-1625718126344.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Đề thi và gợi ý đáp án môn Địa lý kỳ thi tốt nghiệp THPT năm 2021 - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/dialy3153-1625718126420.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p><img alt="Đề thi và gợi ý đáp án môn Địa lý kỳ thi tốt nghiệp THPT năm 2021 - 5" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/dialy3154-1625718126197.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>* Tiếp tục cập nhật</p>

<p><strong>P.V</strong></p>
]]></content>
   <image>dapandialy3051-1625719649650.png</image>
   <createdate>2021-07-08 11:03:56</createdate>
  </new>
  <new>
   <post_id>29</post_id>
   <category_id>5</category_id>
   <title>Điểm thi liên quan Covid-19: Phụ huynh lo lắng nhưng cố động viên con thi</title>
   <content><![CDATA[<h2>Khảo s&aacute;t tại c&aacute;c điểm thi c&oacute; th&iacute; sinh F0, dương t&iacute;nh với SARS-CoV-2 cho thấy, hầu hết phụ huynh lo lắng nhưng tự &quot;trấn an&quot; động vi&ecirc;n con cố gắng thi tốt.</h2>

<p>S&aacute;ng 8/7, trước khi bắt đầu ng&agrave;y thi thứ 2 kỳ thi tốt nghiệp THPT năm 2021, PV D&acirc;n tr&iacute; đ&atilde; c&oacute; cuộc khảo s&aacute;t &quot;bỏ t&uacute;i&quot;&nbsp; với 13 phụ huynh v&agrave; học sinh, tại 3 điểm thi ph&aacute;t hiện c&oacute; th&iacute; sinh F0 v&agrave; dương t&iacute;nh với&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">SARS-CoV-2</a>&nbsp;trong ng&agrave;y thi h&ocirc;m qua.</p>

<p>Hầu hết c&aacute;c &yacute; kiến của phụ huynh đều l&agrave; c&oacute; lo lắng, nhưng đều động vi&ecirc;n con tiếp tục kỳ thi. Phụ huynh đ&atilde; tự &quot;trấn an&quot; v&agrave; lu&ocirc;n &yacute; thức về nguy&ecirc;n tắc 5K v&agrave; động vi&ecirc;n, cổ vũ con giữ vững tinh thần để thi tốt c&aacute;c m&ocirc;n của ng&agrave;y thi cuối.</p>

<p><strong>Điểm thi THCS B&agrave;n Cờ</strong></p>

<p>Tại điểm thi THCS B&agrave;n Cờ (Quận 3, c&oacute; trường hợp nghi mắc Covid-19), c&ocirc; V&otilde; Thị Anh Đ&agrave;o (65 tuổi, l&agrave; b&agrave; ngoại, đưa ch&aacute;u học trường Nguyễn Thị Minh Khai đến đ&acirc;y dự thi) cho hay: &quot;C&ocirc; cũng hơi lo lắng nhưng vẫn phải thi th&ocirc;i. C&ocirc; dặn con rất kỹ về việc trang bị, kh&ocirc;ng th&aacute;o khẩu trang ra, kh&ocirc;ng được tụ tập n&oacute;i chuyện với bất kỳ ai&quot;.</p>

<p>Anh Hiền (54 tuổi, phụ huynh một học sinh trường quốc tế Việt &Uacute;c thi tại đ&acirc;y) cũng đồng t&igrave;nh: &quot;M&igrave;nh lo chứ sao kh&ocirc;ng lo. Lo, x&oacute;t con, bức x&uacute;c nữa! Ngay m&igrave;nh v&agrave;o khu Quận 3 n&agrave;y cũng đ&atilde; lo rồi, cả trăm ca ở đ&acirc;y. Nhưng cũng phải &quot;cắn răng&quot; đưa con đi thi. V&agrave; m&igrave;nh cũng chỉ c&oacute; thể trang bị khẩu trang, nước s&aacute;t khuẩn cho con th&ocirc;i chứ c&ograve;n biết l&agrave;m g&igrave; nữa!&quot;.</p>

<p><img alt="Điểm thi liên quan Covid-19: Phụ huynh lo lắng nhưng cố động viên con thi - 1" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/thcs-ban-co-1625708060387.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>C&aacute;c phụ huynh đều động vi&ecirc;n con giữ vững tinh thần để thi tốt.</p>

<p><strong>Điểm thi THCS L&yacute; Phong</strong></p>

<p>Điểm thi THCS L&yacute; Phong (Quận 5) cũng c&oacute; một th&iacute; sinh đ&atilde; x&eacute;t nghiệm &acirc;m t&iacute;nh v&agrave;o ng&agrave;y 3/7 theo kế hoạch x&eacute;t nghiệm chung, mẫu gộp dương t&iacute;nh. Ng&agrave;y 5/7, x&eacute;t nghiệm lại &acirc;m t&iacute;nh n&ecirc;n tham gia l&agrave;m thủ tục thi v&agrave;o chiều ng&agrave;y 6/7 v&agrave; thi m&ocirc;n Văn v&agrave;o s&aacute;ng ng&agrave;y 7/7. Sau khi thi xong, Quận 5 b&aacute;o kết quả x&eacute;t nghiệm ng&agrave;y 7/7 lại&nbsp; dương t&iacute;nh n&ecirc;n th&iacute; sinh n&agrave;y đ&atilde; được nghỉ thi buổi chiều.</p>

<p>S&aacute;ng 8/7, em Lương Kim Hiền (học sinh trường Trần Khai Nguy&ecirc;n) c&oacute; mặt từ rất sớm tại điểm thi n&agrave;y. Em cho biết, nh&agrave; em ở tận huyện B&igrave;nh Ch&aacute;nh n&ecirc;n 5h10 đ&atilde; rời nh&agrave; đến điểm thi v&igrave; sợ c&oacute; bất trắc g&igrave;, đến sớm cho thong thả, y&ecirc;n t&acirc;m.&nbsp;</p>

<p>Hiền chia sẻ: &quot;Lo lắm &aacute; chị, m&agrave; c&aacute;c thầy vẫn c&ograve;n cho thi th&igrave; em nghĩ chắc l&agrave; kh&ocirc;ng sao đ&acirc;u. Chiều qua em nghe gi&aacute;m thị gọi t&ecirc;n nhiều bạn, ban đầu cứ tưởng l&agrave; vi phạm quy chế hay g&igrave;, sau mới biết l&agrave; li&ecirc;n quan đến Covid-19&quot;.</p>

<p>Tuy nhi&ecirc;n, Hiền cho biết bản th&acirc;n cố gắng giữ vững tinh thần để thi cho tốt v&igrave; chỉ c&ograve;n ng&agrave;y h&ocirc;m nay l&agrave; kết th&uacute;c. Ngo&agrave;i khẩu trang, em c&ograve;n đem theo 2 chai khử khuẩn để v&agrave;o ph&ograve;ng thi xịt hết b&agrave;n ghế m&igrave;nh ngồi cho y&ecirc;n t&acirc;m.</p>

<p><img alt="Điểm thi liên quan Covid-19: Phụ huynh lo lắng nhưng cố động viên con thi - 2" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/hs-luong-kim-hien-den-dau-tien-ly-phong-1625708062264.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Em Lương Kim Hiền (học sinh trường Trần Khai Nguy&ecirc;n) c&oacute; mặt tại điểm thi từ rất sớm.</p>

<p>C&aacute;c phụ huynh như anh Nguyễn Ch&aacute;nh L&acirc;m (c&oacute; con học trường THPT H&ugrave;ng Vương), anh Cao Văn H&ugrave;ng (54 tuổi, phụ huynh em Cao Vũ Mạnh Huy học trường THPT Trần Khai Nguy&ecirc;n), anh Đinh Quốc To&agrave;n (38 tuổi, dượng của một th&iacute; sinh), anh Nguyễn Văn L&yacute; (45 tuổi)&hellip; đều lo lắng nhưng đồng &yacute; l&agrave; phải tiếp tục thi v&igrave; kh&ocirc;ng thể bỏ giữa chừng.</p>

<p>Anh Cao Văn H&ugrave;ng cho biết: &quot;C&aacute;c ch&aacute;u n&oacute; thi ph&ograve;ng ri&ecirc;ng rồi, cũng an t&acirc;m n&ecirc;n kh&ocirc;ng sao. Ph&ograve;ng của con anh c&aacute;ch ph&ograve;ng của th&iacute; sinh kia kh&aacute; xa n&ecirc;n cũng kh&ocirc;ng lo lắm&quot;.</p>

<p>Chị Đinh Thị Trinh (43 tuổi, phụ huynh học sinh trường Trần Khai Nguy&ecirc;n) chia sẻ: &quot;Lo th&igrave; lo nhưng chị cũng mong thi cho xong. V&igrave; b&acirc;y giờ m&agrave; dừng th&igrave; lỡ dở. Chỉ c&ograve;n ng&agrave;y h&ocirc;m nay nữa l&agrave; xong, m&igrave;nh cũng mong xong cho n&oacute; mừng. Ca đ&oacute; ở c&aacute;ch ph&ograve;ng con chị mấy ph&ograve;ng n&ecirc;n cũng kh&ocirc;ng lo lắm. Chị cũng trang bị kỹ cho b&eacute; khẩu trang, k&iacute;nh chắn, nước rửa tay&quot;.</p>

<p>Anh Nguyễn Văn L&yacute; th&igrave; chốt ngắn gọn: &quot;C&oacute; biết đi nữa th&igrave; cũng chở b&eacute; đi th&ocirc;i. Lo th&igrave; vẫn lo, thi th&igrave; vẫn thi th&ocirc;i!&quot;.</p>

<p><img alt="Điểm thi liên quan Covid-19: Phụ huynh lo lắng nhưng cố động viên con thi - 3" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/ly-phong-1-1625708068446.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Phụ huynh dặn d&ograve; con thật kỹ trước khi v&agrave;o ph&ograve;ng thi.</p>

<p><strong>Điểm thi trường THPT L&ecirc; Qu&yacute; Đ&ocirc;n</strong></p>

<p>Đ&acirc;y l&agrave; điểm thi đ&atilde; xuất hiện một th&iacute; sinh c&oacute; vấn đề về sức khỏe khi đang thi m&ocirc;n Văn v&agrave;o s&aacute;ng h&ocirc;m qua (7/7). Sau đ&oacute;, th&iacute; sinh n&agrave;y được chuyển đến Trung t&acirc;m y tế Quận 3 chăm s&oacute;c, kết quả test nhanh cho thấy em n&agrave;y dương t&iacute;nh với SARS-CoV-2.</p>

<p>V&agrave;o s&aacute;ng nay (8/7), em Nguyễn M&aacute;ch Y Sa (học sinh trường THPT L&ecirc; Thị Hồng Gấm) đứng xếp h&agrave;ng giữ khoảng c&aacute;ch chờ v&agrave;o ph&ograve;ng thi, khi PV D&acirc;n tr&iacute; phỏng vấn nhanh, nam sinh n&agrave;y cho biết: &quot;Em hơi lo x&iacute;u th&ocirc;i chứ bạn đ&oacute; kh&ocirc;ng thi c&ugrave;ng ph&ograve;ng em. Sắp thi xong rồi n&ecirc;n m&igrave;nh giữ tinh thần ổn định để thi cho tốt!&quot;.</p>

<p>Em Ph&uacute; Hải Nam cũng đồng t&igrave;nh: &quot;Em cố thi cho xong, v&igrave; chỉ c&ograve;n h&ocirc;m nay th&ocirc;i!&quot;.</p>

<p>Nữ sinh Thanh Tr&uacute;c chia sẻ: &quot;Kỳ thi quan trọng, n&ecirc;n em cố gắng giữ cho m&igrave;nh thật b&igrave;nh tĩnh để thi tốt. Em cũng chuẩn bị sẵn khẩu trang v&agrave; nước rửa tay s&aacute;t khuẩn rồi!&quot;.</p>

<p><img alt="Điểm thi liên quan Covid-19: Phụ huynh lo lắng nhưng cố động viên con thi - 4" src="https://icdn.dantri.com.vn/thumb_w/660/2021/07/08/thpt-le-quy-don-1625708069156.jpg" /></p>

<p>Nhấn để ph&oacute;ng to ảnh</p>

<p>Nhiều phụ huynh y&ecirc;n t&acirc;m v&igrave; c&aacute;c th&iacute; sinh li&ecirc;n quan Covid-19 đều được khoanh v&ugrave;ng, c&aacute;ch ly nhanh ch&oacute;ng.</p>

<p>Chị V&otilde; Thị Mỹ Phượng (43 tuổi, phụ huynh học sinh trường L&ecirc; Qu&yacute; Đ&ocirc;n) th&igrave; lạc quan hơn: &quot;Chị thấy vẫn&nbsp;kh&ocirc;ng đ&aacute;ng ngại lắm, v&igrave; thật ra ph&ograve;ng đ&oacute; đ&atilde; c&aacute;ch ly rồi! chắc kh&ocirc;ng sao. Sở&nbsp; Gi&aacute;o dục cũng đ&atilde; l&agrave;m tốt việc khoanh v&ugrave;ng, c&aacute;ch ly rồi n&ecirc;n m&igrave;nh cũng y&ecirc;n t&acirc;m hơn&quot;.</p>

<p>D&ugrave; g&igrave; cũng đ&atilde; đi được nửa đoạn đường, đ&atilde; thi ho&agrave;n tất một ng&agrave;y. Chị dặn d&ograve; con m&igrave;nh rất kỹ về việc kh&ocirc;ng được mở khẩu trang ra, kh&ocirc;ng tụ tập n&oacute;i chuyện, cố gắng động vi&ecirc;n con để ổn định tinh thần. Chớ b&acirc;y giờ dừng cũng kh&oacute; lắm, b&eacute; n&oacute; bị lỡ nhịp học tập th&igrave; kh&oacute; k&eacute;o lại. Chị chỉ cầu mong tất cả th&iacute; sinh đều an to&agrave;n v&agrave; l&agrave;m b&agrave;i thi tốt! -&nbsp; Chị Phượng chia sẻ.</p>

<p><strong>&nbsp;Phương Nhi - T&ugrave;ng Nguy&ecirc;n</strong></p>
]]></content>
   <image>thcs-ban-co-1625708060387.jpg</image>
   <createdate>2021-07-08 11:04:40</createdate>
  </new>
  <new>
   <post_id>30</post_id>
   <category_id>2</category_id>
   <title>Thủ tướng chỉ đạo làm rõ vụ được tiêm vắc xin Pfizer nhờ "ông ngoại"</title>
   <content><![CDATA[<h2>Nhận th&ocirc;ng tin phản &aacute;nh về trường hợp người phụ nữ kh&ocirc;ng cần đăng k&yacute; vẫn được ti&ecirc;m vắc xin, thậm ch&iacute; c&ograve;n chọn ti&ecirc;m Pfizer, khoe tr&ecirc;n facebook l&agrave; nhờ &quot;&ocirc;ng ngoại&quot;, Thủ tướng đ&atilde; chỉ đạo l&agrave;m r&otilde;.</h2>

<p>Cụ thể, sau khi nhận được c&aacute;c th&ocirc;ng tin ng&agrave;y 20/7, b&aacute;o ch&iacute; phản &aacute;nh về trường hợp ti&ecirc;m vắc xin ph&ograve;ng&nbsp;<a href="https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm">Covid-19</a>&nbsp;kh&ocirc;ng cần đăng k&yacute;, kh&ocirc;ng đ&uacute;ng đối tượng tại bệnh viện Hữu nghị, H&agrave; Nội, Thủ tướng Ch&iacute;nh phủ Phạm Minh Ch&iacute;nh đ&atilde; chỉ đạo Bộ Y tế v&agrave; c&aacute;c cơ quan chức năng r&agrave; so&aacute;t, kiểm tra, l&agrave;m r&otilde;, nếu th&ocirc;ng tin ch&iacute;nh x&aacute;c phải chấn chỉnh, xử l&yacute; theo quy định v&agrave; r&uacute;t kinh nghiệm ngay, dứt kho&aacute;t kh&ocirc;ng để t&aacute;i diễn.</p>

<p>Thủ tướng y&ecirc;u cầu Bộ Y tế v&agrave; c&aacute;c địa phương thực hiện nghi&ecirc;m y&ecirc;u cầu ph&acirc;n bổ vắc xin theo nguy&ecirc;n tắc c&ocirc;ng bằng, b&igrave;nh đẳng, c&ocirc;ng khai, minh bạch, linh hoạt, hiệu quả. Đặc biệt ch&uacute; trọng chỉ đạo, thực hiện chiến dịch ti&ecirc;m vắc xin bảo đảm đ&uacute;ng đối tượng, kịp thời, an to&agrave;n, hiệu quả, mọi người đều b&igrave;nh đẳng, c&ocirc;ng bằng trong tiếp cận vắc xin, ưu ti&ecirc;n c&aacute;c đối tượng theo quy định của Ch&iacute;nh phủ. Chấn chỉnh ngay v&agrave; xử l&yacute; nghi&ecirc;m c&aacute;c sai phạm (nếu c&oacute;) trong qu&aacute; tr&igrave;nh ph&acirc;n bổ v&agrave; tổ chức ti&ecirc;m vắc xin.</p>

<p>Thực hiện &yacute; kiến của Thủ tướng Ch&iacute;nh phủ, trong ng&agrave;y 20/7, Bộ Y tế đ&atilde; chỉ đạo Thanh tra Bộ y&ecirc;u cầu Gi&aacute;m đốc Bệnh viện Hữu Nghị b&aacute;o c&aacute;o, giải tr&igrave;nh cụ thể, chi tiết về vụ việc b&aacute;o ch&iacute; n&ecirc;u. B&aacute;o c&aacute;o giải tr&igrave;nh của Gi&aacute;m đốc Bệnh viện Hữu Nghị gửi về Thanh tra Bộ trước 10h ng&agrave;y 21/7/2021.</p>

<p>Cũng trong ng&agrave;y 20/7, Ph&oacute; Chủ tịch UBND TP H&agrave; Nội Chử Xu&acirc;n Dũng đ&atilde; y&ecirc;u cầu Gi&aacute;m đốc Sở Y tế chỉ đạo kiểm tra th&ocirc;ng tin li&ecirc;n quan việc ti&ecirc;m vắc xin ph&ograve;ng Covid-19 tại Bệnh viện Xanh P&ocirc;n; khẩn trương giải tr&igrave;nh cụ thể c&aacute;c th&ocirc;ng tin, b&aacute;o c&aacute;o về Văn ph&ograve;ng UBND H&agrave; Nội trước 12h ng&agrave;y 21/7 để tổng hợp, b&aacute;o c&aacute;o l&atilde;nh đạo UBND th&agrave;nh phố.</p>

<p><strong>Th&aacute;i Anh</strong></p>
]]></content>
   <image>218035694_372222597573295_7202521917894312127_n.jpg</image>
   <createdate>2021-07-21 12:56:05</createdate>
  </new>
 </news>
</rss>
